[{
	'category': ['"You Can Do It","Better","Doing",'],
	'quote': "Have confidence in everything. No matter what it is that you're doing, know that you can do it better than anyone.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Law","Always","Dealing",'],
	'quote': "It's always extremities when you are a young black male dealing with law enforcement.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Young","Through","Feels",'],
	'quote': "The trials my father went through were things most young black males have to go through. There was nothing he shielded from me, because it doesn't matter how you grow up, those who oppress will oppress. It's all completely relatable; everyone feels NWA.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Back","Against","Through",'],
	'quote': "Our trials and our times of pain get the most recognition, but 'Straight Outta Compton' speaks to triumph. When it's doubtful, when nobody is on your side, when your back is against the wall, you triumph and make it through. Showing growth through movies promotes growth.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Triumph","Through","Stories",'],
	'quote': "I want more movies like 'Straight Outta Compton.' Showing our stories of triumph, we'll make it through, and we'll get to something better.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Everybody","TV","Dad",'],
	'quote': "Ice Cube's the coolest dad. A lot of parents - a lot of kids do not think their parents are cool. Oh, no. My dad's cool... You know, I was born in 1991. That's when 'Boyz n the Hood' came out. So I've always see him on TV. I don't see everybody else's dad, you know. So I've always had a sense of, you know, he's cool. He's in the light.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Feel","Going","Like",'],
	'quote': "This entire cast, N.W.A, was an all-star group, and I really feel like people are going to look at 'Straight Outta Compton' years from now like this was an all-star cast.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Love","Cinema","USC",'],
	'quote': 'USC has really developed my love for the cinema.',
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Career","Want","Pursue",'],
	'quote': 'I want to pursue a career in film.',
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Love","Music","Always",'],
	'quote': "Music is always there, but if you're asking me my first love, it's film.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Cool People","Auditorium","Dad",'],
	'quote': "Being on set with my dad - that's so cool. People always ask me if that made me nervous, but it's the same element when you're a kid - when your parents come in the auditorium for those school performances. It calms you.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Basketball","Moves","Gonna",'],
	'quote': "When, you know, when you're playing basketball, you have to have confidence in your moves if they're gonna work.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Over","Wool","Sent",'],
	'quote': "My parents wouldn't have sent me out into the world with wool over my eyes. You have to be aware, or you'll be swallowed.",
	'author': '"O\'Shea Jackson, Jr."'
}, {
	'category': ['"Stress","Grateful","Through",'],
	'quote': "The stress and turmoil that my father had to go through at a young age to make sure that I didn't have the same trials and tribulations, I couldn't be more grateful.",
	'author': '"O\'Shea Jackson, Jr."'
}], [{
	'category': ['"Funny","Want","Go Home",'],
	'quote': "Turn up the lights. I don't want to go home in the dark.",
	'author': '"O. Henry"'
}, {
	'category': ['"Places","Feed","Discovering",'],
	'quote': 'By nature and doctrines I am addicted to the habit of discovering choice places wherein to feed.',
	'author': '"O. Henry"'
}, {
	'category': ['"Rule","Like","Other",'],
	'quote': 'Write what you like; there is no other rule.',
	'author': '"O. Henry"'
}, {
	'category': ['"My Life","Like","Been",'],
	'quote': "I have been called 'The American De Maupassant.' Well, I never wrote a filthy word in my life, and I don't like to be compared to a filthy writer.",
	'author': '"O. Henry"'
}, {
	'category': ['"Love","Go","Makes",'],
	'quote': "It is said that love makes the world go 'round - the announcement lacks verification. It's wind from the dinner horn that does it.",
	'author': '"O. Henry"'
}, {
	'category': ['"Fate","Meet","Aimless",'],
	'quote': 'The true adventurer goes forth aimless and uncalculating to meet and greet unknown fate.',
	'author': '"O. Henry"'
}, {
	'category': ['"Life","Smiles","Made",'],
	'quote': 'Life is made up of sobs, sniffles, and smiles, with sniffles predominating.',
	'author': '"O. Henry"'
}, {
	'category': ['"Love","Art","Starving",'],
	'quote': "Love and business and family and religion and art and patriotism are nothing but shadows of words when a man's starving!",
	'author': '"O. Henry"'
}, {
	'category': ['"Environmental","May","Achieve",'],
	'quote': 'We may achieve climate, but weather is thrust upon us.',
	'author': '"O. Henry"'
}, {
	'category': ['"Texas","Rising","Very",'],
	'quote': 'The people of the State of Texas consist principally of men, women, and children, with a sprinkling of cowboys. The weather is very good, thermometer rarely rising above 2,500 degrees in the shade and hardly ever below 212.',
	'author': '"O. Henry"'
}, {
	'category': ['"Funny","Pass","Knew",'],
	'quote': "If men knew how women pass the time when they are alone, they'd never marry.",
	'author': '"O. Henry"'
}, {
	'category': ['"Conversation","Existence","Few",'],
	'quote': 'Inject a few raisins of conversation into the tasteless dough of existence.',
	'author': '"O. Henry"'
}, {
	'category': ['"Happy","Old","Brings",'],
	'quote': 'It brings up happy old days when I was only a farmer and not an agriculturist.',
	'author': '"O. Henry"'
}, {
	'category': ['"Finish","Ever","Great Place",'],
	'quote': "It'll be a great place if they ever finish it.",
	'author': '"O. Henry"'
}, {
	'category': ['"Fortune","Wayside","While",'],
	'quote': 'The Venturer is one who keeps his eye on the hedgerows and wayside groves and meadows while he travels the road to Fortune.',
	'author': '"O. Henry"'
}, {
	'category': ['"Country","Which","Obtain",'],
	'quote': 'Bohemia is nothing more than the little country in which you do not live. If you try to obtain citizenship in it, at once the court and retinue pack the royal archives and treasure and move away beyond the hills.',
	'author': '"O. Henry"'
}, {
	'category': ['"Woman","Invisible","Plucked",'],
	'quote': 'She plucked from my lapel the invisible strand of lint (the universal act of woman to proclaim ownership).',
	'author': '"O. Henry"'
}, {
	'category': ['"Francisco","San","Inhabitants",'],
	'quote': 'East is East, and West is San Francisco, according to Californians. Californians are a race of people; they are not merely inhabitants of a State.',
	'author': '"O. Henry"'
}, {
	'category': ['"Which","Shows","Blows",'],
	'quote': 'A straw vote only shows which way the hot air blows.',
	'author': '"O. Henry"'
}, {
	'category': ['"Never","Before","Read",'],
	'quote': 'I never have time to read now. I did all my reading before I was twenty.',
	'author': '"O. Henry"'
}, {
	'category': ['"Hands","Other","Took",'],
	'quote': "Whenever he saw a dollar in another man's hands he took it as a personal grudge, if he couldn't take it any other way.",
	'author': '"O. Henry"'
}, {
	'category': ['"New York","New","Old",'],
	'quote': "It couldn't have happened anywhere but in little old New York.",
	'author': '"O. Henry"'
}, {
	'category': ['"Art","Service","Too",'],
	'quote': "When one loves one's Art no service seems too hard.",
	'author': '"O. Henry"'
}, {
	'category': ['"New","Call","Deal",'],
	'quote': "By rights you're a king. If I was you, I'd call for a new deal.",
	'author': '"O. Henry"'
}, {
	'category': ['"Thanksgiving","Purely","Ours",'],
	'quote': 'There is one day that is ours. Thanksgiving Day is the one day that is purely American.',
	'author': '"O. Henry"'
}], [{
	'category': ['"Start","Making","Any",'],
	'quote': "The day you take complete responsibility for yourself, the day you stop making any excuses, that's the day you start to the top.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Weekend","Fight",'],
	'quote': "If there wasn't no fight, there wasn't no weekend.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Money","Ghetto","Big",'],
	'quote': "I'm enjoying the money, the big house, the cars; what ghetto kid wouldn't?",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Guilty","Percent","Absolutely",'],
	'quote': "I'm absolutely, l00 percent, not guilty.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Tuition","Pay","Very",'],
	'quote': "My NFL pension can barely pay my son's tuition. You know, it's very little money.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Her","Bed","Beat",'],
	'quote': "I didn't beat her. I just pushed her out of bed.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Some","Real Friends","Like",'],
	'quote': "I'd like to get back to my family and friends - believe it or not, I do have some real friends.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Death","Date","Could",'],
	'quote': "I could not tell you the date of my mother's death. I could not tell you the date of my dad's death. These are not dates that I find significant.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Birthday","Some","Part",'],
	'quote': "Nicole will come up in conversations where it's in a part of the conversation. Or we may be somewhere and I would tell some story about their mother and I. You know, we always honor her birthday.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Ever","Everybody","Public",'],
	'quote': "I'm not a guy that ever got in a fight on the street and with the public and everybody.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Believe","Jury","System",'],
	'quote': 'I believe in the jury system.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Grind","Tell","About",'],
	'quote': "I tell inmates all the time, 'Don't complain about your grind. Do your time.'",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"She","Oh My God","Oh",'],
	'quote': 'Oh my God, Nicole is killed? Oh my God, she is dead?',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Always","Wanted","Respected",'],
	'quote': 'I have always wanted to be liked and respected.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Think","Citizen","Been",'],
	'quote': "I think I've been a great citizen.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Book","About","Reached",'],
	'quote': 'I really have reached a point where I can write a book about all of this.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Accused","Anybody","Them",'],
	'quote': 'Nobody ever accused me of pulling any weapon on them. I would never, ever pull a weapon on anybody.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Life","Often","Entire",'],
	'quote': "I don't know how often I can discuss one incident in my entire life, but I'll continue to do that.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Think","I Think","My Time",'],
	'quote': "I've done my time. I've done it as well and as respectfully as I think anyone can.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Sorry","Me","Great Life",'],
	'quote': "Don't feel sorry for me. I've had a great life, great friends.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Famous","Which","Initiated",'],
	'quote': "I had one fight in my adult life. I had the famous '89 fight with Nicole, which she admits that she initiated the physical part.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Always","Pretty","Been",'],
	'quote': "I've always thought I'd been pretty good with people, and I basically have spent a conflict-free life, you know?",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Some","Tend","TV",'],
	'quote': 'I tend to watch a little TV... Court TV, once in a while. Some of the cases I get interested in.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Been","Very","Won",'],
	'quote': "I've been very clear. I won. I didn't commit the crime.",
	'author': '"O. J. Simpson"'
}, {
	'category': ['"Money","Character","Endures",'],
	'quote': 'Money takes wings. The only thing that endures is character.',
	'author': '"O. J. Simpson"'
}, {
	'category': ['"My Life","Some","Pretty",'],
	'quote': 'I had some problems with fidelity in my life but pretty much got along with everybody.',
	'author': '"O. J. Simpson"'
}], [{
	'category': ['"Young","Through","Young Adults",'],
	'quote': 'When you write for children and young adults, you have much more affect and influence on them than when you write for adults. The books that get us through our childhood stay with us for life.',
	'author': '"O. R. Melling"'
}, {
	'category': ['"Reflect","Some","Mystical",'],
	'quote': 'All my books reflect travel adventures of some kind, and all have a soul: a spiritual or mystical underpinning.',
	'author': '"O. R. Melling"'
}, {
	'category': ['"Liberal Arts","Attended",'],
	'quote': 'I was fortunate in that I attended university in Canada in the early 1970s when you could take a true liberal arts degree with no programmes, majors or minors.',
	'author': '"O. R. Melling"'
}, {
	'category': ['"Always","Read","Tastes",'],
	'quote': "I'm omnivorous in my tastes, fiction and non-fiction, always several books on the go, though I'll read a novel in a day or two.",
	'author': '"O. R. Melling"'
}], [{
	'category': ['"Son","End","End Of The Day",'],
	'quote': 'At the end of the day, I have a son.',
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Always","Like","Jay",'],
	'quote': "Music changes, life changes. It's like Jay Z said: 'If people like the old Jay, then go listen to the old Jay.' I always heard that, but never understood it.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Why","Chasing","Forced",'],
	'quote': "I'm not chasing a hit record - that's why I can make a hit record. It's not forced at all; it just happens. It's off of vibes.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Rap","Always","Been",'],
	'quote': "I've always been a fan of music. I listened to a whole lot of oldies - I never really listened to rap music that much.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Think","I Think","Musical",'],
	'quote': "I actually think that I'm a genius; not to toot my own horn or anything, but I think I'm a musical genius.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Want","Able","Limited",'],
	'quote': "I want to be able to do any and everything. I don't want to be limited.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Study","Shift","Everybody",'],
	'quote': "Nobody wants to sit there and study lyrics the whole time, driving back from work when they just got their check after a long shift. It's not the same. Everybody just wants to be happy with life.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Son","Deal","Lot",'],
	'quote': "I have a son, and my son has autism. There's certain things that I deal with that a lot of people don't deal with.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Handle","Deal","Your",'],
	'quote': "It's different when your son is not typical, and you have to deal with him and handle him every single day.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"City","Go","Perform",'],
	'quote': "I had a record called 'Touchdown.' It was really bubbling in my city, and I used to go to different clubs and perform.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Studio","Crowd","Became",'],
	'quote': "I ended up performing one time at BET. I performed my record, like, four times, and the crowd was going super crazy. And Busta just happened to be there; he pulled me to the side and asked, 'Are you signed to anybody?' So we went to the studio a few days later, spoke, and then became business partners.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Great Thing","Anybody","Sticks",'],
	'quote': "The great thing about 'Coco' is that for anybody who hears it, it just sticks.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Beginning","City","Church",'],
	'quote': "Genesis means the beginning. But I put the A instead of the E because I didn't wanna be criticized in church and nothing like that. And it means the beginning, but in my city, I'm the only person that's on the West Coast that has a different sound, so I was thinking to myself, 'This the beginning of a new sound, a new person.'",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Everybody","Cut","Versatility",'],
	'quote': "I put out 'Rhythm & Bricks,' which showed my versatility, and I had a lot of melodic songs on there, then I had a lot of street songs on there, and I just wanted to know what everybody wanted from me. I did put that out so that everybody could get a feel, so 'Cut It' just happened to come out of there.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Me","Criticized","Really",'],
	'quote': "I really don't care to be criticized. I stay in my lane and do me.",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Voice","Delivery","Big",'],
	'quote': "Usually, if I hear songs, I record it on a Voice Memo first. I have to perfect it. I'm a big fan of delivery, and I want to make sure you're saying it right. I'm like, 'This has to be perfect when I do this.'",
	'author': '"O. T. Genasis"'
}, {
	'category': ['"Want","Just","For The People",'],
	'quote': 'I just want to be a spokesperson for the people.',
	'author': '"O. T. Genasis"'
}], [{
	'category': ['"Aim","Some","Expected",'],
	'quote': "I never expected that. I didn't aim for that. All I wanted was to get some nice pictures of trains at night.",
	'author': '"O. Winston Link"'
}, {
	'category': ['"Railroad","Big","Could",'],
	'quote': 'I was one man and I tackled a big railroad. I did the best I could.',
	'author': '"O. Winston Link"'
}, {
	'category': ['"Strong","Healthy","Doing",'],
	'quote': 'I was strong and healthy and I was enjoying what I was doing.',
	'author': '"O. Winston Link"'
}, {
	'category': ['"Some","Tell","Show",'],
	'quote': "You can show me some stick ice cream and I can tell you if it's good or not just looking at it.",
	'author': '"O. Winston Link"'
}], [{
	'category': ['"Media","Actions","Social",'],
	'quote': 'Social media is simply a tool that facilitates actions.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"More","Like","Practical",'],
	'quote': 'I would like to see a lot of people more involved in practical solutions to practical problems. Women have got to the point where we can turn the world upside down.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Cannot","Absolutely Nothing",'],
	'quote': "There's absolutely nothing that the God I believe in cannot do.",
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Education","Move","Some",'],
	'quote': 'Do our children now have to choose between getting an education and dying? Some of us cannot move on and accept that kind of society.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Challenges","Next","Income",'],
	'quote': 'What would ultimately de-escalate the challenges of society would be for people to get educated, especially for more women to be educated because when more women are educated, they invest much more of their time and income in ensuring that the next generation would perform even more than they have done.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Problem","She","Quintessential",'],
	'quote': 'My mum was a quintessential businesswoman. She taught me problem-solving. She can solve any problem.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Compare","Own","Symbol",'],
	'quote': 'It is time for someone as powerful as Barack Obama to compare the girls of Chibok to his own daughters. These girls are a symbol of our own message to girls that they should be educated, that we would go beyond the call of duty for you.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Needs","Continent","Based",'],
	'quote': 'China, frankly, can be an opportunity for Africa based on the huge infrastructure deficit on the continent, but what needs to happen is that governments and citizens have to build internal ownership of the need of good governance, transparency, accountability, for respect for the environment.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Injustice","Always","Side",'],
	'quote': 'I have always battled injustice. As a child, I used to fight on the side of my friends when boys terrorized them.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Education","Cost","How",'],
	'quote': 'How can the cost of education be the cost of life? It is unacceptable; it is reprehensible that we have allowed it to fester.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"New","Global Environment",'],
	'quote': 'In terms of competitiveness of new global environment, Kenya will have absolutely no choice but to tackle the most important constraint to its development: it has been corruption.',
	'author': '"Obiageli Ezekwesili"'
}, {
	'category': ['"Election","Over","Issue",'],
	'quote': 'The way our government handled the Chibok girls case goes beyond an election matter. This is not a one-time issue we discuss over elections. We need to have a deeper conversation about what kind of a nation we want to be.',
	'author': '"Obiageli Ezekwesili"'
}], [{
	'category': ['"Know","Real","Beef",'],
	'quote': 'Beef is beef, you know. Beef comes, so Beef is real.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Think","I Think","Been",'],
	'quote': 'I think it need realness, you should speak on thing that you know about, that you being from, that you experienced or that you been around, you know. I think you need a good hook, good beats and good lyrics.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Want","Industry","Am",'],
	'quote': "But since I am in the music industry, I don't want anyone to download music, not on September 9th.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Label","Been","Signed",'],
	'quote': "Well, Eminem, you know, I know him longer. Ive been signed to his label since 2001 and he's a good friend.",
	'author': '"Obie Trice"'
}, {
	'category': ['"More","Still","Like",'],
	'quote': "But working with Dre, I grew up with his music, so I'm still like more a fan.",
	'author': '"Obie Trice"'
}, {
	'category': ['"More","Fan","Like",'],
	'quote': "Eminem is more like a friend. And I'm also a fan on Eminem.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Artist","Black","Platinum",'],
	'quote': "I'm the 1st black platinum artist in Detroit, solo artist in Detroit.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Career","Young","Cent",'],
	'quote': "You know, I'm the 1st black solo MC from Detroit. I didn't do the 50 Cent sales but hey... I got a long career, I'm still young and I'm trying to bring really good music.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Music","Get","Studios",'],
	'quote': 'I get the music, I get the beats. And I go to the studios and write the lyrics.',
	'author': '"Obie Trice"'
}, {
	'category': ['"New","Right","Album",'],
	'quote': "I'm working on my new album right now. Hopefully to get that out at the top of 2005, January 2005.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Coming","About","Eminem",'],
	'quote': "Where's Eminem, when is Em coming out, Em this, Em that, 50 this, 50 that... What about Obie?",
	'author': '"Obie Trice"'
}, {
	'category': ['"New","Hip Hop","Mecca",'],
	'quote': 'Detroit is right now a new Mecca for Hip Hop.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Doing","Studio","Brought",'],
	'quote': 'I was about 11 when my mother brought me this karaoke machine and I was really into it back then, but about 4 or 5 years ago is when I started printing up my own music, going to the studio and doing my own thing.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Detroit","Up","Yeah",'],
	'quote': 'Yeah I grew up on the Westside of Detroit.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Back","Like","Mile",'],
	'quote': "7 Mile is like an Ave. Back in the days it was poppin' in the summer time.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Music","Here","Just",'],
	'quote': "I just do what I'm here for and that's to make that music.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Me","Trying","Going",'],
	'quote': "I'm just going to do me; I'm not trying to do the Eminem thing, the D12 thing or the 50 thing.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Say","Old","Like",'],
	'quote': 'I would say old school cats like Redman and Wu-tang. My style is my style, those are just cats that I liked.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Love","Want","Sometimes",'],
	'quote': "I just don't want to be rapping forever. I love it, but sometimes you got goals for yourself.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Want","Get","Screenwriting",'],
	'quote': 'I want to get off with the screenwriting.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Want","Nothing","Right",'],
	'quote': "I don't want to be an actor or nothing but if I have to, I'll act if it's the right thing.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Films","Making","Making Movies",'],
	'quote': "I don't actually sit down and write, but I just have a lot of different ideas about films and making movies.",
	'author': '"Obie Trice"'
}, {
	'category': ['"Beautiful","Management","Loved",'],
	'quote': 'The Anger Management Tour was another beautiful thing. I loved that tour.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Work","50 Cent","Cent",'],
	'quote': 'Working with 50 Cent was great, you know what Im saying? It was just great to work with 50 Cent.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Good","Songs","Downloading",'],
	'quote': 'Downloading songs is not good.',
	'author': '"Obie Trice"'
}, {
	'category': ['"Say","Feel","Factory",'],
	'quote': "Let's say I was a plumber, or I worked at a factory, I would download music, you feel what I'm saying?",
	'author': '"Obie Trice"'
}], [{
	'category': ['"Stupidity","Explosion",'],
	'quote': 'The greatest danger of bombs is in the explosion of stupidity that they provoke.',
	'author': '"Octave Mirbeau"'
}, {
	'category': ['"Love","Intensity","Attains",'],
	'quote': 'Murder is born of love, and love attains the greatest intensity in murder.',
	'author': '"Octave Mirbeau"'
}, {
	'category': ['"Tears","Give","Away",'],
	'quote': "When one tears away the veils and shows them naked, people's souls give off such a pungent smell of decay.",
	'author': '"Octave Mirbeau"'
}], [{
	'category': ['"Friendship","Destiny","Allow",'],
	'quote': "Sometimes being a friend means mastering the art of timing. There is a time for silence. A time to let go and allow people to hurl themselves into their own destiny. And a time to prepare to pick up the pieces when it's all over.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Conscience","Away","Get",'],
	'quote': "I have a huge and savage conscience that won't let me get away with things.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Start","Why","Traits",'],
	'quote': "You don't start out writing good stuff. You start out writing crap and thinking it's good stuff, and then gradually you get better at it. That's why I say one of the most valuable traits is persistence.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Every Day","Rather","Than",'],
	'quote': "And I have this little litany of things they can do. And the first one, of course, is to write - every day, no excuses. It's so easy to make excuses. Even professional writers have days when they'd rather clean the toilet than do the writing.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"I Was Raised","Fact","Like",'],
	'quote': 'I was raised Baptist, and I like the fact that I got my conscience installed early.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Doing","Bother","Other",'],
	'quote': "People have the right to call themselves whatever they like. That doesn't bother me. It's other people doing the calling that bothers me.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Think","Possibilities","Always",'],
	'quote': "No, I think the future of humanity will be like the past, we'll do what we've always done and there will still be human beings. Granted, there will always be people doing something different and there are a lot of possibilities.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Nose","Fiction","Everywhere",'],
	'quote': 'Science fiction let me do both. It let me look into science and stick my nose in everywhere.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Which","Rid","Professions",'],
	'quote': 'Writing is one of the few professions in which you can psychoanalyse yourself, get rid of hostilities and frustrations in public, and get paid for it.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Business","Doing","Very",'],
	'quote': "No... a novel is a long business. I'm a slow writer, even when I'm doing very well I write slowly.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Religion","Some","Committed",'],
	'quote': "Religion kept some of my relatives alive, because it was all they had. If they hadn't had some hope of heaven, some companionship in Jesus, they probably would have committed suicide, their lives were so hellish.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Human Condition","Stopped",'],
	'quote': 'I was attracted to science fiction because it was so wide open. I was able to do anything and there were no walls to hem you in and there was no human condition that you were stopped from examining.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"About","Noses","While",'],
	'quote': "Most of us don't have to worry about being shot if we poke our noses outside. So we are comfortable, but the people I'm writing about are definitely not comfortable, and being shot while they're still inside is a good possibility.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Play","Other","Very",'],
	'quote': 'On the other hand, I was very much interested in the way people behaved, the human dance, how they seemed to move around each other. I wanted to play around with that.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Back","Vampires","Bit",'],
	'quote': "What I'm working on now - I'm back to fantasy, although considering that it's me, I'm turning it into a kind of science fantasy. It's a vampire story - but my vampires are biological vampires. They didn't become vampires because someone bit them; they were born that way.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Ancestry","Psychological",'],
	'quote': "I wasn't trying to work out my own ancestry. I was trying to get people to feel slavery. I was trying to get across the kind of emotional and psychological stones that slavery threw at people.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Think","Audience","Very",'],
	'quote': "A workshop is a way of renting an audience, and making sure you're communicating what you think you're communicating. It's so easy as a young writer to think you're been very clear when in fact you haven't.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Fantasy","Wide","Set",'],
	'quote': "Fantasy is totally wide open; all you really have to do is follow the rules you've set. But if you're writing about science, you have to first learn what you're writing about.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Fantasy","Discovered","Very",'],
	'quote': 'So fantasy was fine early on, and when I discovered science fiction, I was very happy with it, because my first interest in science fiction came with an interest in astronomy.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Wanted","Stories","Were",'],
	'quote': 'I just knew there were stories I wanted to tell.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"More","Here","Anthropology",'],
	'quote': 'Here I was into astronomy, and here into anthropology, and there I go into geology. It was much more fun to be able to research and write about whatever I wanted to.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Past","Grow","Mommy",'],
	'quote': "Once you grow past Mommy and Daddy coming running when you're hurt, you're really on your own. You're alone, and there's no one to help you.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Doing","Your","Classes",'],
	'quote': "Third, for people who aren't doing it already, take classes - they're worthwhile. Workshops or classes - a workshop is where you do actually get feedback on your work, not just something where you go and sit for a day.",
	'author': '"Octavia Butler"'
}, {
	'category': ['"Leadership","More","Will",'],
	'quote': 'I recognize we will pay more attention when we have different leadership.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Never","Would","Been",'],
	'quote': 'I would never have been a good scientist - my attention span was too short for that.',
	'author': '"Octavia Butler"'
}, {
	'category': ['"Fiction","Before","Began",'],
	'quote': 'I began reading science fiction before I was 12 and started writing science fiction around the same time.',
	'author': '"Octavia Butler"'
}], [{
	'category': ['"Eyes","Away","I Remember",'],
	'quote': 'When I was 7 and went to the zoo with my second-grade class, I saw chimpanzee eyes for the first time - the eyes of an unhappy animal, all alone, locked in a bare, concrete-floored, iron-barred cage in one of the nastier, old-fashioned zoos. I remember looking at the chimp, then looking away.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Silent","Been","Joining",'],
	'quote': 'Not everyone has been a bully or the victim of bullies, but everyone has seen bullying, and seeing it, has responded to it by joining in or objecting, by laughing or keeping silent, by feeling disgusted or feeling interested.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Persistence","Talent","Big",'],
	'quote': 'The big talent is persistence.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Inspirational","Me","I Write",'],
	'quote': 'Every story I create, creates me. I write to create myself.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Racism","Beginning","Other",'],
	'quote': "Simple peck-order bullying is only the beginning of the kind of hierarchical behavior that can lead to racism, sexism, ethnocentrism, classism, and all the other 'isms' that cause so much suffering in the world.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Genetic","Would","Separate",'],
	'quote': 'If vampires were a separate species, and they were into genetic engineering, what would they engineer for?',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"More","Race","Deal",'],
	'quote': 'My race and sex had a great deal more to do with what people believed I could do than with what I actually could do.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Grades","Shy","Other",'],
	'quote': 'At school I was always taller than the rest of my class, and because I was an only child, I was comfortable with adults but shy and awkward with other kids. I was quiet, bookish, and in spite of my size, hopeless at sports. In short, I was different. And even in the earliest grades, I got pounded for it.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Reason","Some","Discovered",'],
	'quote': "Most vampires I have discovered are men for some reason. I guess it's because of Dracula; people are kind of feeding off that.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Reason","Telling","About",'],
	'quote': "The norm is white, apparently, in the view of people who see things in that way. For them, the only reason you would introduce a black character is to introduce this kind of abnormality. Usually, it's because you're telling a story about racism or at least about race.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Work","Think","Like",'],
	'quote': "Tolerance, like any aspect of peace, is forever a work in progress, never completed, and, if we're as intelligent as we like to think we are, never abandoned.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Most","Careful","Tend",'],
	'quote': "Most of us, if we're not careful, tend to dehumanize the enemy.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Learned","How","Figured",'],
	'quote': 'I learned that five- and-six-year-old kids have already figured out how to be intolerant.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Destiny","Prepare","Allow",'],
	'quote': "Sometimes being a friend means mastering the art of timing. There is a time for silence. A time to let go and allow people to hurl themselves into their own destiny. And a time to prepare to pick up the pieces when it's all over.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"City","Middle","Large",'],
	'quote': "I'm comfortably asocial - a hermit in the middle of a large city, a pessimist if I'm not careful, a feminist, a black, a former Baptist, an oil-and-water combination of ambition, laziness, insecurity, certainty and drive.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Think","Beware","Often",'],
	'quote': 'Beware, all too often we say what we hear others say. We think what we are told that we think. We see what we are permitted to see. Worse, we see what we are told that we see.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Pain","Trauma","Actual",'],
	'quote': "Delusional pain hurts just as much as pain from actual trauma. So what if it's all in your head?",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Sometimes","About","Needed",'],
	'quote': "People who think about time travel stories sometimes think that going back in time would be fun because you would have all the information you needed to be much more astute than the people there, when the truth is of course you wouldn't.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Food","Long Time","Lasts",'],
	'quote': 'A 10-pound sack of potatoes lasts a long time.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Pain","Black","Through",'],
	'quote': 'I wanted to write a novel that would make others feel the history: the pain and fear that black people have had to live through in order to endure.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Think","I Think","Ideals",'],
	'quote': 'I think we need people with stronger ideals than John Kerry or Bill Clinton. I think we need people with more courage and vision.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Grow","Learn","I Write",'],
	'quote': 'Every story I write adds to me a little, changes me a little, forces me to reexamine an attitude or belief, causes me to research and learn, helps me to understand people and grow.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Happy","Alone","Very",'],
	'quote': "I'm very happy alone.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Get","Too","Writers",'],
	'quote': "Too many writers get into that gross-'em-out factor.",
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Science","Fiction","Examine",'],
	'quote': 'Science fiction frees you to go anyplace and examine anything.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"Science","Fiction",'],
	'quote': 'Science fiction is not formulaic.',
	'author': '"Octavia E. Butler"'
}, {
	'category': ['"My Life","Think","I Think",'],
	'quote': 'I think I value things more correctly. I hope I look at my life in a way that makes sense.',
	'author': '"Oded Fehr"'
}, {
	'category': ['"Doing","Only Difference",'],
	'quote': 'I am not thinking that because people say I am great that I really am great. I am just doing a job, just like everybody else. The only difference is that a lot more people see what I do.',
	'author': '"Oded Fehr"'
}, {
	'category': ['"Lucky","Anybody","Very",'],
	'quote': 'I did my military service from 1989 - 92 and I was never shot at or had to fire on anybody. I was very lucky. I was more involved in intelligence and counter-intelligence.',
	'author': '"Oded Fehr"'
}, {
	'category': ['"Doing","Own","Very",'],
	'quote': 'I never got hurt when I was in Morocco doing all the horse riding and my own stunts. But on the last day on the last shot I slid off my horse and landed on my bottom. I did not get hurt but it was very embarrassing.',
	'author': '"Oded Fehr"'
}, {
	'category': ['"Fearless","Play","I Think",'],
	'quote': "I think if you play a character that is fearless, then it's boring. I think that's what was so incredible about Harrison Ford, is that he always seemed like he was never going to survive it, he's always scared, and yet he always does survive it somehow.",
	'author': '"Oded Fehr"'
}, {
	'category': ['"Think","I Think","Other",'],
	'quote': 'The things I learned from the army - and I think it was a lesson for life - was how to work in unison with other people. How to take responsibility.',
	'author': '"Oded Fehr"'
}], [{
	'category': ['"Rock","Just Be","Works",'],
	'quote': 'Just find what works for you, what style suits you best, and just be confident enough to rock it.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Happy","Sanctuary","Most",'],
	'quote': "Football is my sanctuary. It's where I go to escape. It's where I'm most happy.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Knocked","About","Been",'],
	'quote': "Life stuff happens. You get knocked down, and you get back up. That's just always been my mentality. I'm not really fazed by anything. It's in the past. There's nothing I can really do about it now. You learn from it, and you move on.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Grow","Living","Always",'],
	'quote': "As you get older, you grow and mature, and that should never stop. As soon as you stop growing, you're done living. I'll always be growing, forever learning, forever taking in advice from people I deeply respect.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Blessed","Feel","Like",'],
	'quote': 'I feel like God has blessed me so much already, and he keeps continuing to bless me.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Big Things","Big","Field",'],
	'quote': "I'm trying to do big things. It doesn't matter whether it's on the field or off the field.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Adversity","My Life","Always",'],
	'quote': "There's always going to be bumps in the road. There's always going to be this and that, adversity. You just overcome it. It's what I've done all my life.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"My Life","I Think","Allowed",'],
	'quote': "I've made mistakes. Like, bringing people to your level who don't deserve to be there. They're trying to bite off your so-called fame, make a name off of you. I think I did a lot of that - allowed people to be relevant in my life who really aren't relevant to me at all.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Think","Here","I Think",'],
	'quote': "I never, ever thought I would be able to grow a beard like I have now. I think it's gonna be here for a little minute. Fear the beard, hopefully.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Lose","Competitive","Like",'],
	'quote': "I'm competitive. I don't like to lose.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Feel Good","Play","Always",'],
	'quote': "I've always liked to dress up; I've always liked to look good. You look good, you feel good, you play good.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Hate","Marbles","Whether",'],
	'quote': "I hate losing. Whether it's marbles, spades, blackjack, whatever it is.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Strong","Shake","Like",'],
	'quote': "I get these weird divine feelings. They're, like, so strong I can't shake them.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Pretty","Like","Identical",'],
	'quote': 'I pretty much look like an identical twin of my mom.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Artist","Used","Part",'],
	'quote': "In high school, I used to draw on my arms with a Sharpie. I knew I was gonna have a lot of tattoos. I'm not exactly classified as an artist, so my drawings could only go so far as I could take 'em. Now my tats are all a story: There's not one I can remember where I got a tat just to get a tat. It's all a part of me. I don't think I'm finished yet.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Best","Want",'],
	'quote': 'I want to be the best.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"World","Never","Anybody",'],
	'quote': 'I never want any problems with anybody in this world.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Big","Dunk","Other",'],
	'quote': 'I have big hands - I wear either a XXXL or XXL glove. I have a 6-8 wingspan on a 5-11 body - I can dunk. My wingspan allows me to do a lot of things that other people at my height might not be able to do.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Basketball","Always","Players",'],
	'quote': "Basketball players aren't always the best dressers.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Football","Been","Played",'],
	'quote': "Pops played football for LSU. Ever since I can remember, I've been working with him running routes and stuff.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"My Life","Some","Been",'],
	'quote': 'Sure enough, my life has been filled with some pretty interesting things every single day.',
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Myself","Think","I Think",'],
	'quote': "I think I just have to control what I can control. I can control myself. I can't control anything else but what I do. I definitely know I can do a better job at that.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Work","Think","Given",'],
	'quote': "I've worked hard throughout my entire life, but I don't think all the hard work could have produced the same results without all the genetics I was given.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"Chance","Never","Personally",'],
	'quote': "I've personally never had the chance to go to Lambeau Field.",
	'author': '"Odell Beckham, Jr."'
}, {
	'category': ['"My Life","Think","Going",'],
	'quote': "I don't think the lifestyle that I have, the things going on in my life right now, you could put that on any 23-year-old kid. But, you know, I was raised right, and I'm prepared for whatever.",
	'author': '"Odell Beckham, Jr."'
}], [{
	'category': ['"Feel","Tell","Yoga",'],
	'quote': "Hiking is something that I really, really like to do. It's distracting, you're in nature, and you get a nice workout that way. I would tell everyone to hike as much as they can - you just feel so much better when you get outdoors. I'm also into yoga.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Kindergarten","Role","Movie",'],
	'quote': "My first audition happened to be for 'Kindergarten Cop,' and I took that role. I was only starting to learn English at that point. Spanish is my first language, so they made me a speaking character in the movie. I didn't really know I was shooting a movie. I was just having a lot of fun with 30 kids my own age.",
	'author': '"Odette Annable"'
}, {
	'category': ['"City","I Think","Great Place",'],
	'quote': "I think everyone should live in New York City if they ever get the chance at least once in their life. It's such a great place to live; there's a different energy about living in the city.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Forgiveness","Given","Like",'],
	'quote': "I like second chances. I've given people second chances. You have fall-outs with friends, and forgiveness is a great thing to have. It's not easy to forgive. I definitely don't forget, but I do forgive.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Bed","Obsessed","Even",'],
	'quote': "I'm obsessed with socks. I even wear them to bed!",
	'author': '"Odette Annable"'
}, {
	'category': ['"Think","Pretty","I Think",'],
	'quote': "I think I'm pretty fearless. I like to try things at least once, things that I never thought that I would try.",
	'author': '"Odette Annable"'
}, {
	'category': ['"More","Behind","Other",'],
	'quote': 'If women just got into it a little more, then the world would be happier. Instead of stabbing each other behind the back, just get into a fight, and then everything is out in the open.',
	'author': '"Odette Annable"'
}, {
	'category': ['"Want","Like","Curve",'],
	'quote': "I'm Cuban, so I like a bit of curve. I just want my booty to have a little lift!",
	'author': '"Odette Annable"'
}, {
	'category': ['"Half","Spanish","Learned",'],
	'quote': "I learned Spanish at home and, since half my family doesn't speak English, it's my first language.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Small","Private","Pretty",'],
	'quote': 'I had a great time in high school. I really did. I went to a private Christian high school and I graduated in a class of 67 kids, so it was pretty small, and I knew and loved everybody.',
	'author': '"Odette Annable"'
}, {
	'category': ['"Remember","Always","Ever",'],
	'quote': "If you ever were bullied, you'll always remember that feeling.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Game","Voice","Always",'],
	'quote': "I had always wanted to lend my voice to a character. I did a voice for this video game, called 'Fallout 3,' and that was really fun.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Children","Problem","Even",'],
	'quote': "I can't even be around children. It's a problem. My ovaries start screaming.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Hollywood","Very","Richard",'],
	'quote': "Richard Gere's got this very old-school Hollywood charm. He has a presence that when he's in a room you just feel him. I mean, I'm married, but he's sexy!",
	'author': '"Odette Annable"'
}, {
	'category': ['"Game","Voice","Great Time",'],
	'quote': "I did a voice for this video game called 'Fallout 3,' and that was really fun. I had a great time, especially since I could show up in PJs and not have to worry about how I looked.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Mom","Why","Seven",'],
	'quote': "'The Exorcist' is absolutely my favorite horror film, and I watched it when I was, like, seven years old with my mother for the first time. I don't know why my mom let me watch that. I couldn't go to the bathroom by myself. I couldn't go upstairs by myself. I couldn't sleep.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Love","Movies","I Love",'],
	'quote': 'I just love scary movies. I love the thrill.',
	'author': '"Odette Annable"'
}, {
	'category': ['"Love","Rice","Lee",'],
	'quote': "I love all sorts of music. I'm really into Damian Rice and Amos Lee.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Love","Sound","I Think",'],
	'quote': "Rihanna is always on my playlist. I think she pumps you up and gets the day going. I also love - and I know this doesn't sound like a workout album - the Lumineers, lately, and Taylor Swift.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Tools","Kind","Right",'],
	'quote': "I'm kind of in between organized and messy, so if I have the right things to keep me organized, it's easier for me to stay that way. If I don't have the right tools, I'm a train wreck.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Kind","Like","About",'],
	'quote': "I'm kind of a crazy person about hand sanitizer. I carry the plain ones that smell like aloe, from Target or CVS.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Grandparents","Spying","Shed",'],
	'quote': "I used to try to pick locks because I grew up on my grandparents' farm and I started my own little spy club. I would go around the farm and try to break into the shed and try spying on my grandpa. It was ridiculous.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Back","Crying","Loud",'],
	'quote': "I'm Latin, for crying out loud - I can't hold anything back!",
	'author': '"Odette Annable"'
}, {
	'category': ['"Want","Doing","Always",'],
	'quote': 'I have superfine, superoily hair, so my struggle is always trying to get the volume I want. I end up not doing much with it ever.',
	'author': '"Odette Annable"'
}, {
	'category': ['"Dress","I Think","Other",'],
	'quote': "Beauty is what attracts men naturally, but really I think we dress for other women, not necessarily for men. We torture ourselves every single day, and I wish that we wouldn't because we should all just get along, really.",
	'author': '"Odette Annable"'
}, {
	'category': ['"Woman","Line","Betty",'],
	'quote': "Betty White is a riot. She is a good time! That is the bottom line: Betty White is a good time. She is really an incredible woman. She is so kind. She doesn't have one mean bone in her body, and she is the funniest woman in the room always. And you'll never hear one complaint from her.",
	'author': '"Odette Annable"'
}], [{
	'category': ['"Play","General","Whenever",'],
	'quote': 'Whenever I look at a baby or children in general, I smile and just want to play with them.',
	'author': '"Odeya Rush"'
}, {
	'category': ['"Always","Plays","Performed",'],
	'quote': "I've always performed. I've done plays at home.",
	'author': '"Odeya Rush"'
}, {
	'category': ['"Actress","Wanted","Dad",'],
	'quote': 'When I came to America, I told my dad I wanted to be an actress.',
	'author': '"Odeya Rush"'
}, {
	'category': ['"Agent","Plays","Wrote",'],
	'quote': "I didn't act in Israel, but I wrote plays at home and acted in plays at school. I tried to get an agent when I was 12, but they told me that I had too much of an accent.",
	'author': '"Odeya Rush"'
}, {
	'category': ['"Give","Younger","Reads",'],
	'quote': 'Ever since I was younger, I would make table reads at home where I would give fake interviews.',
	'author': '"Odeya Rush"'
}, {
	'category': ['"Country","I Wish","Discover",'],
	'quote': 'A lot of movies that come from Israel are about war, but there is such good, funny, rounded writing that comes from the country that I wish more people would discover.',
	'author': '"Odeya Rush"'
}, {
	'category': ['"Thinking","About","Would",'],
	'quote': "In Israel, if a person doesn't agree with you, she just says no. In Alabama, someone would say, 'I'll think about it.' We would take that literally. So, if you ask for a favor and someone says they'll think about it, they're really not thinking about it.",
	'author': '"Odeya Rush"'
}, {
	'category': ['"Everyone","Pretty","Brothers",'],
	'quote': "Everyone asks me if I'm the princess or if my brothers beat me up. The younger ones I can deck pretty easily. With the older ones, it's harder.",
	'author': '"Odeya Rush"'
}], [{
	'category': ['"Art","True","True Art",'],
	'quote': 'While I recognize the necessity for a basis of observed reality... true art lies in a reality that is felt.',
	'author': '"Odilon Redon"'
}], [{
	'category': ['"Sometimes","Believing","Maybe",'],
	'quote': "I don't know what I would have done without believing in God. His support gives me power and energy to continue to be optimistic, to smile, not to be depressed. Sometimes, if things are not going so well, I don't cry. I say maybe it's meant to be.",
	'author': '"Ofra Haza"'
}, {
	'category': ['"Think","Understand","Like",'],
	'quote': "I understand them. I understand where they came from, what their lifestyle was there. But my parents didn't push us to be like them. They said do whatever you think right, but remember the important things in life.",
	'author': '"Ofra Haza"'
}], [{
	'category': ['"Business","Means","Other",'],
	'quote': 'Globalization means that business strategy and business ethics cannot be separated from each other.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Need","Social","Which",'],
	'quote': "Strauss' water activities, which highlight both its social responsibility and commitment to the environment, meet a genuine need of people around the world today.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Doing","Mutually Exclusive",'],
	'quote': 'Doing business and doing good are not mutually exclusive, and it is our responsibility to prove this every day anew.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Think","Needs","Profitability",'],
	'quote': 'I think the only way to maintain profitability is to meet the needs of the customers.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Work","Chain","Suppliers",'],
	'quote': 'Businesses, the State, and the third sector should join forces for a fairer society around the theme of diversity and inclusion in the supply chain, diverse suppliers in general, and work and procurement with women in particular.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Line","Strategic","Offices",'],
	'quote': "The Strauss Group identified water as a strategic category presenting significant business opportunity in line with the Group's long term business strategy and vision. We view the development of a technology that enables high quality drinking water for both home and offices as a means to improve the quality of life of millions of people.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Processes","Organizational",'],
	'quote': "Strauss Group continues to strengthen its future growth engines, improve the company's competitive position, and increase market share, while continuing streamlining processes, improvements, and carrying out organizational adjustments in the company.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Doing","Business Leaders",'],
	'quote': "When we talk about change, we, the business leaders, have to implement it. We have to look at what we're not doing and what we should be doing.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Business","Given","Very",'],
	'quote': 'I was given the opportunity to run a business, but on that very same day, I understood that it comes with a lot of responsibility, and responsibility comes at a price.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Will","A Good Thing","Then",'],
	'quote': "If the television market collapses - and it will collapse - then, it seems, there is too much regulation, and that's not a good thing.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"More","Like","Would",'],
	'quote': 'I would like to be more active outside of Israel.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Doubt","Need","Will",'],
	'quote': "As a brand, Ahla is one of Strauss-Elite's strongest. But we need to do a lot of marketing in order to regain market leadership. I have no doubt that we will do that, even if it takes time.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Experience","Him","Roles",'],
	'quote': "I am certain that Gadi Lesin's abilities and the experience he accumulated during his sixteen years in a variety of general management roles in Strauss Group in and outside of Israel will enable him, together with group management and all managers and employees of Strauss, to continue to take the group forward to further success.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"American Companies",'],
	'quote': 'Mutual investments of Israeli and American companies strengthen economic ties between the two countries and contribute to Israel and to the U.S. alike.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Important","Inclusion","Most",'],
	'quote': "Women's inclusion in the economy is one of the most important issues in Israel.",
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Doing","Country","Here",'],
	'quote': 'In every country I visit, I am proud to present Jasmine and what we are doing here. I am in no doubt that we will soon be called upon to teach others the model we have been developing for the past decade, for the promotion of women-owned businesses.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Important","Position","Use",'],
	'quote': 'It is important that we women use our position as a platform to influence for good.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Beauty","Country","Joint",'],
	'quote': 'I am meeting Diaspora Jews all the time, and we are developing programmes to prevent distancing. We have a joint history, but we cannot take matters for granted. Israel is home for all of us, and part of the beauty of the country is its social diversity.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Right","Tell","Buy",'],
	'quote': 'Money does not buy anyone the right to tell Israel what to do, but long-term involvement, dialogue, and care demand that we must listen.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Listening","Will","About",'],
	'quote': 'Not listening to people who care about you, not to be open or transparent, will make you isolated.',
	'author': '"Ofra Strauss"'
}, {
	'category': ['"Business","Values","We Cannot",'],
	'quote': 'The business case for diverse employment is not a matter we can ignore. When the business case merges with values and national objectives, this serves as a wake up call for us all. We cannot ignore the opportunity; we cannot ignore the commitment.',
	'author': '"Ofra Strauss"'
},{
	'category': ['"Thoughts","Career","Fantasies",'],
	'quote': "If you're too scared to put your dreams, thoughts, desires, fantasies on paper and share them with the world, then being an author isn't the right career for you.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Think","Lot","Surging",'],
	'quote': "Vampires and teens have a lot in common. Teens have surging hormones, vampires have surging blood lust. Teenagers think they're immortal.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Want","Like","Bookstores",'],
	'quote': "Kids definitely go into bookstores after reading 'Twilight' and want something else like it.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Father","College","Drown",'],
	'quote': "I'm from a family of teachers. My father would drown me in the bathtub if my daughter didn't graduate from college. I don't care who she is or what she does. Just get the diploma.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Woman","Boon","Mills",'],
	'quote': 'As a successful romantic novelist - one of my publishers is Mills & Boon - I create the sort of male heroes that no woman could fail to adore and few real men could hope to emulate.',
	'author': '"P. C. Cast"'
}, {
	'category': ['"Sexy","Super","Vampires",'],
	'quote': 'Vampires are super sexy.',
	'author': '"P. C. Cast"'
}, {
	'category': ['"Love","See","Borders",'],
	'quote': "I love to walk into Borders or Barnes & Noble and see my books there. It's fabulous.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Wait","Next","Years And Years",'],
	'quote': "With a young-adult series, you need to get a lot of books out on the market quickly. Teenagers aren't going to wait years and years for the next book.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Woman","Big","Standing Up",'],
	'quote': "I've seen a big shift, especially in my classroom, with women standing up and demanding respect. That's in every woman, whether 16, 26, 56.",
	'author': '"P. C. Cast"'
}, {
	'category': ['"Women","Write","Who",'],
	'quote': "I don't write women who are weak or simpering.",
	'author': '"P. C. Cast"'
}], [{
	'category': ['"Think","I Think","Take",'],
	'quote': 'I think people respect governments that take decisions and act decisively.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Behind","Afford","We Cannot",'],
	'quote': 'We cannot afford to leave the poor behind.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"View","Agency","For The People",'],
	'quote': 'I respect the view of a rating agency, but I do not make a budget for the rating agency. I make a budget for the people of India.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Evidence","Will","Smuggling",'],
	'quote': 'Evidence points out that if you raise tariffs too much it will increase smuggling.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Does","Issue","Multiplicity",'],
	'quote': 'The voter does not vote only on one issue, the voter votes on a multiplicity of issues.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Government","Given","Only",'],
	'quote': 'A government can do only what is feasible given the political and economic context.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Business","Mindset","Big",'],
	'quote': "'Big business' was a bad phrase in India. To be accused of being big business was the worst accusation you could make. All that has gone now. The whole mindset has changed.",
	'author': '"P. Chidambaram"'
}, {
	'category': ['"World","Developed Countries",'],
	'quote': 'It is possible that, post-Kyoto, the developed countries will recognise the requirements of the developing world.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Growth","Society","Panacea",'],
	'quote': 'Growth is a panacea for many ills in society; not entirely, but many.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Wiser","Willing","Than",'],
	'quote': 'People are wiser than we are willing to attribute to them.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Think","Budgets","Even",'],
	'quote': "I don't think we should label budgets even before the budget is presented.",
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Assessment","Subjective","Very",'],
	'quote': 'Independence is a very subjective assessment.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Think","I Think","Pastime",'],
	'quote': 'Today, to allege corruption seems to be the pastime of most people. All kinds of allegations are leveled. I think it is self-defeating.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"London","Independent","Fired",'],
	'quote': "Two successive commissioners in London police were fired by the mayor that came into office. That doesn't mean the police in London is not independent and does not exercise powers. Ultimately it is the political executive that has to answer.",
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Delhi","Does","Reside",'],
	'quote': 'All wisdom does not reside in Delhi.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Police","Act","Only",'],
	'quote': 'Police can only act on intelligence.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Corrupt","Made","Criticizing",'],
	'quote': 'Criticism of a policy is welcome. But in the garb of criticizing a policy, if you allege that the policy was made for corrupt purposes, I reject it.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Run","India","Benefits",'],
	'quote': "People understand what is good for them in the long run. In the long run, what is good for people is that India's economy continues to grow at clipping pace, 8% and above, that itself brings host of benefits to the people. It brings better roads, it brings better schools, brings more money to the communities, it brings more jobs.",
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Business","Leader","Back",'],
	'quote': 'When I came back to India after Harvard Business School, I started as a lawyer and as a trade union leader.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Police","Executive",'],
	'quote': 'The police force cannot be completely independent of the executive government.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Ahead","Least","Governments",'],
	'quote': 'I have maintained that the people of India are ahead of their governments. The people of India are at least 10 to 15 years ahead of their governments.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Tax","Income","Case",'],
	'quote': 'In income tax, there is no case for amnesty.',
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Country","Congress","Period",'],
	'quote': "If you go back to any period in India's history, all the hard decisions this country had to take were taken when the Congress was in power.",
	'author': '"P. Chidambaram"'
}, {
	'category': ['"Committed","Very","Socialist",'],
	'quote': 'Let me tell you, very frankly, when I went to the Harvard Business School I was more or less a committed socialist.',
	'author': '"P. Chidambaram"'
}], [{
	'category': ['"Worm","Throw","His",'],
	'quote': 'God gives every bird his worm, but He does not throw it into the nest.',
	'author': '"P. D. James"'
}, {
	'category': ['"Detective","Detective Story",'],
	'quote': 'What the detective story is about is not murder but the restoration of order.',
	'author': '"P. D. James"'
}, {
	'category': ['"Nature","Memory","Which",'],
	'quote': 'It was one of those perfect English autumnal days which occur more frequently in memory than in life.',
	'author': '"P. D. James"'
}, {
	'category': ['"1930s","Which","Preventing",'],
	'quote': "In 1930s mysteries, all sorts of motives were credible which aren't credible today, especially motives of preventing guilty sexual secrets from coming out. Nowadays, people sell their guilty sexual secrets.",
	'author': '"P. D. James"'
}, {
	'category': ['"Generation","Correctness",'],
	'quote': 'I believe that political correctness can be a form of linguistic fascism, and it sends shivers down the spine of my generation who went to war against fascism.',
	'author': '"P. D. James"'
}, {
	'category': ['"May","Like","Tap",'],
	'quote': 'Human kindness is like a defective tap, the first gush may be impressive but the stream soon dries up.',
	'author': '"P. D. James"'
}, {
	'category': ['"Give","Later","Receive",'],
	'quote': "What a child doesn't receive he can seldom later give.",
	'author': '"P. D. James"'
}, {
	'category': ['"Liking","English","Obligation",'],
	'quote': 'We English are good at forgiving our enemies; it releases us from the obligation of liking our friends.',
	'author': '"P. D. James"'
}, {
	'category': ['"Scientist","Experiment","Even",'],
	'quote': 'There comes a time when every scientist, even God, has to write off an experiment.',
	'author': '"P. D. James"'
}], [{
	'category': ['"Predecessors","Philosopher",'],
	'quote': 'No philosopher understands his predecessors until he has re-thought their thought in his own contemporary terms.',
	'author': '"P. F. Strawson"'
}, {
	'category': ['"Expression","Give","Nor",'],
	'quote': 'Neither Aristotelian nor Russellian rules give the exact logic of any expression of ordinary language; for ordinary language has no exact logic.',
	'author': '"P. F. Strawson"'
}], [{
	'category': ['"Sports","Character","Play",'],
	'quote': "To find a man's true character, play golf with him.",
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Funny","Get","Like",'],
	'quote': "Why don't you get a haircut? You look like a chrysanthemum.",
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Hair","Gray","Only",'],
	'quote': 'There is only one cure for gray hair. It was invented by a Frenchman. It is called the guillotine.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Happy","Flowers","Gardening",'],
	'quote': 'Flowers are happy things.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Funny","Soup","Like",'],
	'quote': 'Memories are like mulligatawny soup in a cheap restaurant. It is best not to stir them.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Salvation","Means","Pupils",'],
	'quote': 'Her pupils were at once her salvation and her despair. They gave her the means of supporting life, but they made life hardly worth supporting.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Play","Serve","Rough",'],
	'quote': 'Golf... is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Character","Golf","Wealth",'],
	'quote': 'Sudden success in golf is like the sudden acquisition of wealth. It is apt to unsettle and deteriorate the character.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Want","Rule","Advantage",'],
	'quote': 'It is a good rule in life never to apologize. The right sort of people do not want apologies, and the wrong sort take a mean advantage of them.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"White","Martini","Like",'],
	'quote': 'He was white and shaken, like a dry martini.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"See","Actually","Disgruntled",'],
	'quote': 'I could see that, if not actually disgruntled, he was far from being gruntled.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Dramatic","Come","Anybody",'],
	'quote': 'Has anybody ever seen a dramatic critic in the daytime? Of course not. They come out after dark, up to no good.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Within","Bricks","Trusted",'],
	'quote': 'Few of them were to be trusted within reach of a trowel and a pile of bricks.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Always","Shock","Which",'],
	'quote': 'Success comes to a writer as a rule, so gradually that it is always something of a shock to him to look back and realize the heights to which he has climbed.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Golf","Like","Caught",'],
	'quote': 'Golf, like measles, should be caught young.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Writing","Before","Stories",'],
	'quote': "I know I was writing stories when I was five. I don't know what I did before that. Just loafed I suppose.",
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Medical","Alcohol","Discovered",'],
	'quote': 'It was my Uncle George who discovered that alcohol was a food well in advance of modern medical thought.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"She","Like","Rather",'],
	'quote': 'She had a penetrating sort of laugh. Rather like a train going into a tunnel.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Funny","Gun","Depends",'],
	'quote': 'The fascination of shooting as a sport depends almost wholly on whether you are at the right or wrong end of the gun.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Been","Looked","Had",'],
	'quote': "He was a tubby little chap who looked as if he had been poured into his clothes and had forgotten to say 'when!'",
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Typewriter","Curse","Bit",'],
	'quote': 'I just sit at a typewriter and curse a bit.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Rung","Author","Papers",'],
	'quote': 'Every author really wants to have letters printed in the papers. Unable to make the grade, he drops down a rung of the ladder and writes novels.',
	'author': '"P. G. Wodehouse"'
}, {
	'category': ['"Upset","Missed","Butterflies",'],
	'quote': 'The least thing upset him on the links. He missed short putts because of the uproar of the butterflies in the adjoining meadows.',
	'author': '"P. G. Wodehouse"'
},{
	'category': ['"Mom",'],
	'quote': 'My mom is a sculptress.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"My Life","Very","Music Scene",'],
	'quote': "People like Howlin' Wolf, Bob Dylan, The Rolling Stones, John Lee Hooker, Nina Simone, Captain Beefheart - all of these artists were what I grew up listening to every day of my life. And there's a very healthy music scene in the west country of England, where I grew up.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Treat","Always","Other",'],
	'quote': "I've always felt that I'm affected by the world, by the way we treat each other, by the way different countries treat each other.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Painting","Prefer","Very",'],
	'quote': "I did photography, painting, and drawing, but I prefer sculpture. I like it because it's very physical.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Music","Soul","Firmly",'],
	'quote': 'I firmly disbelieve that one has to be a tortured soul to write good music.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Glasses","Country","Through",'],
	'quote': 'People have a tendency to see country life through rose-colored glasses.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Difficult","Loathe","Makes",'],
	'quote': "I don't loathe interviews, I'm just one of those people who makes music because I find it difficult to talk.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Love","Country","Use",'],
	'quote': "I tried to use words that were dealing with the emotional quality that any human being could recognize in the way that they felt about their country. It's to do with the world we live in. That world is a brutal one and full of war. It's also full of many wonderful things and love and hope.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Person","Give","Like",'],
	'quote': "I decide immediately if I like a person and if I do, then I'm myself, and if I don't, then I give nothing.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Doing","Study","Level",'],
	'quote': "There's also a level of discipline I use as a writer, designed to get better at what I'm doing, that requires quite a lot of study and quite a lot of hard work as well.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Role Model","Role","Making",'],
	'quote': 'Making me into a role model is placing too much importance on what I see as a work in progress.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Play","Excited","Particularly",'],
	'quote': "It's so much in me to want to keep experimenting all the time. It's just inherent. Therefore I keep reaching for instruments I don't particularly know how to play, and then I become excited.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Singing","Doing","Boring",'],
	'quote': 'There is nothing more boring than doing singing exercises.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Every Day","Doing","Rather",'],
	'quote': "I work on words quite separately to music. They're both ongoing, and I don't ever feel like I'm working in a cycle in that respect, because it's every day anyway, no matter what I'm doing. Then I get to a point when I've collected together enough words that seem like they want to be songs rather than poems, or sometimes not.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"World","Some","Mostly",'],
	'quote': "I work on words, mostly, toward them being poetry or short stories, and then some of those become songs. They all find their place in the world, but they all start off in the same place. I'm always painting and drawing as well, and it's an ongoing creative assignment.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Concerned","Particularly",'],
	'quote': "I'm not a writer where I feel particularly blessed by great inspiration every day. I don't. I have to work really hard at it to try and say the things I'm concerned with.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Change","Bed","Laying",'],
	'quote': "There's so much you can do with laying words on a bed of music. You can completely change their meaning with the type of music or the way they're sung.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Artist","Next","Own",'],
	'quote': "I don't think that much anymore in terms of 'write a record, record a record, tour a record,' because in my own mind, things have changed, in that I'm just an ongoing artist. I'm not quite sure what the next project needs to be until it presents himself, and then I know. I just follow dutifully while I'm being led.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Interesting","Very","Set",'],
	'quote': 'In order to make my solo shows as interesting as possible, I moved songs onto very different instruments so that I was moving instruments quite a lot during the set.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Mother And Father","Very",'],
	'quote': "My mother and father are very involved with music. It's completely part of their soul. They have an incredible record collection, all vinyl, of some of the best artists, in my eyes, that you can come across.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Artist","Very","Even",'],
	'quote': 'I was a visual artist primarily and a writer, even from a very young age.',
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Some","Read","Purely",'],
	'quote': "I'd want to read the stories that I'd written, I'd want to show the drawings that I made. That was just purely natural. So I knew I wanted to go into the arts in some way and that I'd want to show that work in some way.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Decision","Thought","Means",'],
	'quote': "I'm a Libra. That means that I can make a decision, but only after much thought.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"College","Became","Been",'],
	'quote': "I literally left school and went straight into music via art college for a year, and I've been so involved in my job of writing songs that the more actively involved part became channeled into standing on the stage and saying things that way.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"More","Other","Influenced",'],
	'quote': "I'm probably much more influenced by film-makers and painters than I am by other songwriters or poets.",
	'author': '"P. J. Harvey"'
}, {
	'category': ['"Song","Images","Almost",'],
	'quote': "With songs I almost see the images, see the action, and then all I have to do is describe it. It's almost like watching a scene from a film, and that's what I go about trying to catch in a song.",
	'author': '"P. J. Harvey"'
},{
	'category': ['"Myself","Summon","Summoned",'],
	'quote': 'I cannot summon up inspiration; I myself am summoned.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Half","Other","His",'],
	'quote': 'A writer is, after all, only half his book. The other half is the reader and from the reader the writer learns.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Heartbeat","Behind","Like",'],
	'quote': 'Sorrow lies like a heartbeat behind everything I have written.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Monkey","Which","Based",'],
	'quote': "'Friend Monkey' is really my favorite of all my books because the Hindu myth on which it is based is my favorite - the myth of the Monkey Lord who loved so much that he created chaos wherever he went.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"Thought","Mary Poppins",'],
	'quote': "Nothing I had written before 'Mary Poppins' had anything to do with children, and I have always assumed, when I thought about it at all, that she had come out of the same wall of nothingness as the poetry, myth and legend that had absorbed me all my writing life.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"Grateful","Think","Very",'],
	'quote': "For me, there are no answers, only questions, and I am grateful that the questions go on and on. I don't look for an answer because I don't think there is one. I'm very glad to be the bearer of a question.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"Work","Never","Like",'],
	'quote': "You can ask me anything you like about my work, but I'll never talk about myself.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"Childhood","Maturity","Idea",'],
	'quote': 'You do not chop off a section of your imaginative substance and make a book specifically for children, for - if you are honest - you have no idea where childhood ends and maturity begins. It is all endless and all one.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Needs","Grown-Up","Own",'],
	'quote': 'Every child needs to have for itself not only its loving parents and siblings and friends of its own age, but a grown-up friend.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Think","Needs","Mary Poppins",'],
	'quote': "I think that 'Mary Poppins' needs a subtle reader, in many respects, to grasp all its implications, and I understand that these cannot be translated in terms of the film.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"Children","Never","Books",'],
	'quote': 'I never wrote my books especially for children.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Stage","Like","Either",'],
	'quote': "My family didn't like me going on the stage, and they didn't much like my being a writer, either.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"World","Private","Brought",'],
	'quote': 'I was brought up Irish, where there was room for my own private world.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"My Life","Through","Brought",'],
	'quote': 'My father died when I was 7. I was his favorite child, and he was my beloved father. I brought him along with me all through my life. Every elderly man has a bit of my father in him for me.',
	'author': '"P. L. Travers"'
}, {
	'category': ['"Myself","Conquer","Been",'],
	'quote': "I've had quite a lot to conquer in myself apart from writing. Not that I've been a pure angel when I come to the end of it.",
	'author': '"P. L. Travers"'
}, {
	'category': ['"My Life","Think","Mary Poppins",'],
	'quote': "I think the idea of 'Mary Poppins' has been blowing in and out of me, like a curtain at a window, all my life.",
	'author': '"P. L. Travers"'
}], [{
	'category': ['"Lightning","Find","Fortune",'],
	'quote': 'Fame and fortune are as hard to find as a lightning strike.',
	'author': '"P. N. Elrod"'
}, {
	'category': ['"Discipline","Project","New One",'],
	'quote': "I have no discipline, which is a horrible flaw for any writer. Once I'm well started on a project, though, then I'm addicted to it all day long. When it's done, I collapse and have to really kick myself to start a new one.",
	'author': '"P. N. Elrod"'
}, {
	'category': ['"Real People","Static","I Write",'],
	'quote': "Real people - the interesting ones, anyway - don't remain static, and neither do the ones I write about. Changes take place, and they react to them.",
	'author': '"P. N. Elrod"'
}, {
	'category': ['"Small","Big","However",'],
	'quote': "I'll have to self-publish it because unless you're on the 'New York Times' bestseller lists, anthologies don't sell all that well. However, low sales to a big publisher are a major success to a small one!",
	'author': '"P. N. Elrod"'
}], [{
	'category': ['"Constitution","Other","Organ",'],
	'quote': "There are checks and balances and broad separation of powers under the Constitution. Each organ of the State, i.e. the legislature, the executive and the judiciary, must have respect for the others and not encroach into each other's domain.",
	'author': '"P. Sathasivam"'
}, {
	'category': ['"Private","Becoming","Other",'],
	'quote': 'As a practising lawyer, I was mediocre, but I worked hard as a law officer of the state government and on the private side. After becoming a judge, I maintained a low profile in other activities and concentrated only on judicial work.',
	'author': '"P. Sathasivam"'
}], [{
	'category': ['"Happy","Smiling","Ringing",'],
	'quote': 'To me there is no picture so beautiful as smiling, bright-eyed, happy children; no music so sweet as their clear and ringing laughter.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Health","Fortune","Very",'],
	'quote': 'The foundation of success in life is good health: that is the substratum fortune; it is also the basis of happiness. A person cannot accumulate a fortune very well when he is sick.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Work","Might","Which",'],
	'quote': 'Whatever you do, do it with all your might. Work at it, early and late, in season and out of season, not leaving a stone unturned, and never deferring for a single hour that which can be done just as well now.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Forest","Lovely","Romance",'],
	'quote': 'A lovely nook of forest scenery, or a grand rock, like a beautiful woman, depends for much of its attractiveness upon the attendance sense of freedom from whatever is low; upon a sense of purity and of romance.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Help","Never","Always",'],
	'quote': 'Fortune always favors the brave, and never helps a man who does not help himself.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Unexpected","Being Rich","Some",'],
	'quote': 'Every man should make his son or daughter learn some useful trade or profession, so that in these days of changing fortunes of being rich today and poor tomorrow they may have something tangible to fall back upon. This provision might save many persons from misery, who by some unexpected turn of fortune have lost all their means.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Nothing","Happens","Without",'],
	'quote': 'Without promotion, something terrible happens... nothing!',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Literature","Most",'],
	'quote': 'Literature is one of the most interesting and significant expressions of humanity.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Treat","Capital","Civility",'],
	'quote': 'Politeness and civility are the best capital ever invested in business. Large stores, gilt signs, flaming advertisements, will all prove unavailing if you or your employees treat your patrons abruptly. The truth is, the more kind and liberal a man is, the more generous will be the patronage bestowed upon him.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Business","Thoroughly","Learns",'],
	'quote': 'No man has a right to expect to succeed in life unless he understands his business, and nobody can understand his business thoroughly unless he learns it by personal application and experience.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Some","Servant","Very",'],
	'quote': "Money is in some respects life's fire: it is a very excellent servant, but a terrible master.",
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Feel","Our","In My Opinion",'],
	'quote': 'Men, women, and children who cannot live on gravity alone need something to satisfy their gayer, lighter moods and hours, and he who ministers to this want is, in my opinion, in a business established by the Creator of our nature. If he worthily fulfills his mission and amuses without corrupting, he need never feel that he has lived in vain.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Person","Like","Scarcely",'],
	'quote': 'There is scarcely anything that drags a person down like debt.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Newspaper","Cut","His",'],
	'quote': 'He who is without a newspaper is cut off from his species.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Dress","Some","Income",'],
	'quote': 'True economy consists in always making the income exceed the out-go. Wear the old clothes a little longer if necessary; dispense with the new pair of gloves; mend the old dress: live on plainer food if need be; so that, under all circumstances, unless some unforeseen accident occurs, there will be a margin in favor of the income.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"More","United States","United",'],
	'quote': 'In the United States, where we have more land than people, it is not at all difficult for persons in good health to make money.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Silver","Crowd","Lining",'],
	'quote': 'Every crowd has a silver lining.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Truth","Science","Pursuit",'],
	'quote': 'Science is the pursuit of pure truth, and the systematizing of it.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Silly","Absurd","Most",'],
	'quote': 'Witchcraft is one of the most baseless, absurd, disgusting and silly of all the humbugs.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Luck","Concerned","Another",'],
	'quote': 'There is no such thing in the world as luck. There never was a man who could go out in the morning and find a purse full of gold in the street to-day, and another to-morrow, and so on, day after day: He may do so once in his life; but so far as mere luck is concerned, he is as liable to lose it as to find it.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Clowns","Which","Hung",'],
	'quote': 'Clowns are the pegs on which the circus is hung.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Envy","Monkey","Show",'],
	'quote': 'The show business has all phases and grades of dignity, from the exhibition of a monkey to the exposition of that highest art in music or the drama which secures for the gifted artists a world-wide fame princes well might envy.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"People","Given","Duped",'],
	'quote': "As a general thing, I have not 'duped the world' nor attempted to do so... I have generally given people the worth of their money twice told.",
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Dying","Means","Which",'],
	'quote': 'Medicine is the means by which we poor feeble creatures try to keep from dying or aching.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Politics","Important","Most",'],
	'quote': 'Politics and government are certainly among the most important of practical human interests.',
	'author': '"P. T. Barnum"'
}, {
	'category': ['"Best","Believe","Him",'],
	'quote': 'Unless a man enters upon the vocation intended for him by nature, and best suited to his peculiar genius, he cannot succeed. I am glad to believe that the majority of persons do find their right vocation.',
	'author': '"P. T. Barnum"'
}], [{
	'category': ['"I Am","Mind","Pieces",'],
	'quote': 'Mind is everything. Muscle - pieces of rubber. All that I am, I am because of my mind.',
	'author': '"Paavo Nurmi"'
}, {
	'category': ['"I Am","Mind","Because",'],
	'quote': 'All that I am, I am because of my mind.',
	'author': '"Paavo Nurmi"'
}], [{
	'category': ['"Love","Patriotism","Border",'],
	'quote': "The love of one's country is a splendid thing. But why should love stop at the border?",
	'author': '"Pablo Casals"'
}, {
	'category': ['"Paper","Never","Melody",'],
	'quote': 'The heart of the melody can never be put down on paper.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Beginning","Will","Been",'],
	'quote': "The child must know that he is a miracle, that since the beginning of the world there hasn't been, and until the end of the world there will not be, another child like him.",
	'author': '"Pablo Casals"'
}, {
	'category': ['"Music","Beautiful","Poetic",'],
	'quote': 'Music is the divine way to tell beautiful, poetic things to the heart.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Tree","Think","We Cannot",'],
	'quote': 'We ought to think that we are one of the leaves of a tree, and the tree is all humanity. We cannot live without the others, without the tree.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Made","Cunning","Which",'],
	'quote': 'Man has made many machines, complex and cunning, but which of them indeed rivals the workings of his heart?',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Needs","Own","Deal",'],
	'quote': 'Each person has inside a basic decency and goodness. If he listens to it and acts on it, he is giving a great deal of what it is the world needs most. It is not complicated but it takes courage. It takes courage for a person to listen to his own goodness and act on it.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Deepest","Which","Significance",'],
	'quote': 'I feel the capacity to care is the thing which gives life its deepest significance.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Work","Children","World",'],
	'quote': 'You must work - we must all work to make the world worthy of its children.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Perfect","Most","Which",'],
	'quote': 'The most perfect technique is that which is not noticed at all.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Young","Senses","Very",'],
	'quote': 'I am perhaps the oldest musician in the world. I am an old man but in many senses a very young man. And this is what I want you to be, young, young all your life, and to say things to the world that are true.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Retire","Die","Begin",'],
	'quote': 'To retire is to begin to die.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Purpose","The First Thing",'],
	'quote': 'The first thing to do in life is to do with purpose what one purposes to do.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Forget","Let Us","Composers",'],
	'quote': 'Let us not forget that the greatest composers were also the greatest thieves. They stole from everyone and everywhere.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Retire","Die",'],
	'quote': 'To retire is to die.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Music","World","Will",'],
	'quote': 'Music will save the world.',
	'author': '"Pablo Casals"'
}, {
	'category': ['"Art","Play","Interpretation",'],
	'quote': 'The art of interpretation is not to play what is written.',
	'author': '"Pablo Casals"'
},{
	'category': ['"Spring","Flowers","Gardening",'],
	'quote': 'You can cut all the flowers but you cannot keep spring from coming.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Spring","Nature","Cherry",'],
	'quote': 'I want to do to you what spring does with the cherry trees.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Inspirational","Deep","Thought",'],
	'quote': 'The books that help you most are those which make you think that most. The hardest way of learning is that of easy reading; but a great book that comes from a great thinker is a ship of thought, deep freighted with truth and beauty.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Rain","Voice","Took",'],
	'quote': 'I grew up in this town, my poetry was born between the hill and the river, it took its voice from the rain, and like the timber, it steeped itself in the forests.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Love","Short","Forgetting",'],
	'quote': 'Love is so short, forgetting is so long.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Play","Will","Terribly",'],
	'quote': "A child who does not play is not a child, but the man who doesn't play has lost forever the child who lived in him and who he will miss terribly.",
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Bread","Poem","Making",'],
	'quote': 'Peace goes into the making of a poem as flour goes into the making of bread.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Born","One Day","Will",'],
	'quote': 'But from each crime are born bullets that will one day seek out in you where the heart lies.',
	'author': '"Pablo Neruda"'
}, {
	'category': ['"Unites","Nights","Cities",'],
	'quote': 'And one by one the nights between our separated cities are joined to the night that unites us.',
	'author': '"Pablo Neruda"'
},{
	'category': ['"People","Desire","Last",'],
	'quote': 'My greatest desire as an actor is to keep people guessing and not do anything close to what I did last time.',
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Deep","Reason","Some",'],
	'quote': "If there is a reason I'm able to make unsympathetic characters human, it's because it's my desire to find what drives the unsympathetic behavior. Almost always at the bottom of it is some deep insecurity. Putting your finger on what each individual's particular insecurity is goes a long way to fleshing that person out.",
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Play","Sure","In The Past",'],
	'quote': 'I do want to play characters that have redeeming qualities, that are likable, for sure, and I have in the past, and I will again.',
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Which","Unbelievable",'],
	'quote': 'I got nominated for a Tony in my Broadway debut, which was fascinating and thrilling and sort of unbelievable all at the same time.',
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Want","Impatient","Tendency",'],
	'quote': "I have a tendency, just because I'm an ambitious person, to get impatient with things and want them to be moving faster then they are.",
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Love","Storytelling","TV",'],
	'quote': "It's great to work in film and TV, and I love it, but there's nothing that can replace that instantaneous storytelling you get in theater.",
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"City","About","Moved",'],
	'quote': 'I lived in Red Hook, Brooklyn, for about 10 years, and then we moved out to Jersey City after my wife and I bought a house up in the Catskills. I miss Brooklyn, but the commute to the Catskills is about 45 minutes shorter.',
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Him","Celebrity","Whole",'],
	'quote': "Acting is a hard way to make a living, and there's a kind of dark, somewhat seedy side to the whole aspect of fame and celebrity that's not really something I would want for my child - or want him to want, if that makes any sense.",
	'author': '"Pablo Schreiber"'
}, {
	'category': ['"Love","Husband","Dad",'],
	'quote': "I'm a dad and a husband, and so the things that I love to do are all geared around my family.",
	'author': '"Pablo Schreiber"'
}], [{
	'category': ['"Skin","Behind","Bosnia",'],
	'quote': "Bosnia is under my skin. It's the place you cannot leave behind. I was obsessed by the nightmare of it all; there was this sense of guilt, and an anger that has become something much deeper over these last years.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Natural","Maybe","Though",'],
	'quote': "Maybe it's legitimate criticism, though it can be hurtful. Maybe I haven't paid sufficient attention to the people with whom I would have a natural affinity as a liberal, and they feel let down by that.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"War","New","Here",'],
	'quote': 'We have invented a new human right here - the right to return home after a war.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Job","Popular","Get",'],
	'quote': "It's not my job to be popular. I'm goal-driven; my job is to get results.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Truth","Think","Ready",'],
	'quote': "I don't think Bosnia is ready for reconciliation, but I do think it is ready for truth.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"High","Would","Worked",'],
	'quote': 'It would be a foolish high representative who worked that way.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Agreement","Which","Very",'],
	'quote': 'It was a superb agreement to end a war, but a very bad agreement to make a state. From now on, we have to part company with Dayton and try to build a modern democratic state, for which I have tried to lay the foundations.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Door","Through","Very",'],
	'quote': 'My second job has been to try to use my power to create institutions of a modern state that could enter the European Union, and there was very little time. The door was closing, and I wanted to get Bosnia through before it shut.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Think","Here","Allow",'],
	'quote': 'I am here because I think it was a terrible sin of the west to allow those years of war.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Create","Chips","Institutions",'],
	'quote': "I can create institutions, but I can't rewrite the chips in people's heads.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Justice","Expectation","Done",'],
	'quote': 'I can establish the expectation of retributive justice. Have we done that? No.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Streets","Would","Riots",'],
	'quote': 'I was told there would be riots in the streets, but there were no riots.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"British","About","Had",'],
	'quote': "I've had much nastier things said about me in the British press than in the Bosnian press.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Want","Know","Corrupt",'],
	'quote': 'People do not want politicians they know to be corrupt.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Politics","Compromise",'],
	'quote': 'Politics is compromise.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Society","Institutions",'],
	'quote': 'The greatest failure is that although we have created institutions, we have not created a civil society.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Politics","Will","Democrat",'],
	'quote': 'What my future will not be is active politics in the Liberal Democrat party.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Week","Accountable","Nine",'],
	'quote': "I am formally accountable to the steering board of the PIC, and I meet with nine ambassadors from the PIC every week. I have to have the capitals' broad agreement with what I do.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Love","Here","Always",'],
	'quote': "I love this country, I love these people, though I can't say I love their politicians. People are always nicer than politicians, but here, you can mark that difference up a hundredfold.",
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Politics","1930s","Appeasement",'],
	'quote': 'The generous way of putting it is that we were not ready for this. The less generous way is to say: How was it possible to return to the politics of appeasement of the 1930s?',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Again","Sell","Rather",'],
	'quote': 'We have to make their livelihoods viable, get them the proper prices for their produce, try and make them stay rather than sell their property and leave again.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"More","Here","Saw",'],
	'quote': 'We who came here saw what was happening. This was far more than a war in a faraway place. This was a moral imperative, a terrible vision of the future.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Me","Ways","Works",'],
	'quote': 'It works both ways: there are victims of tragedy who come to me who have experienced grief of such magnitude that they cannot reconcile. Likewise, I cannot change the mentality of those who committed the crimes or the fools who followed them.',
	'author': '"Paddy Ashdown"'
}, {
	'category': ['"Politics","About","Putting",'],
	'quote': 'Politics is about putting yourself in a state of grace.',
	'author': '"Paddy Ashdown"'
}], [{
	'category': ['"Art","Think","Young",'],
	'quote': "Artists don't talk about art. Artists talk about work. If I have anything to say to young writers, it's stop thinking of writing as art. Think of it as work.",
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Politics","Television",'],
	'quote': 'Television is democracy at its ugliest.',
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Man","Without","Corporation",'],
	'quote': "I'm a man without a corporation.",
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Broken","Rest","Always",'],
	'quote': "God save us from people who do the morally right thing. It's always the rest of us who get broken in half.",
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Always","Generals","Records",'],
	'quote': "It's always the generals with the bloodiest records who are the first to shout what a hell it is. And it's always the war widows who lead the Memorial Day parades.",
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Death","Want","His",'],
	'quote': "You don't send a man to his death because you want a hero.",
	'author': '"Paddy Chayefsky"'
}, {
	'category': ['"Enlightenment","Pass","Half",'],
	'quote': "You British plundered half the world for your own profit. Let's not pass it off as the Age of Enlightenment.",
	'author': '"Paddy Chayefsky"'
}], [{
	'category': ['"Living","Streets","Horrors",'],
	'quote': 'You walk past people in streets, or they serve you in shops, and you know nothing about the horrors they may be living with.',
	'author': '"Paddy Considine"'
}, {
	'category': ['"Some","I Think","Feels",'],
	'quote': "With directors, some have a kind of in-built ability to just know how to work with actors and get the best out of actors, and some don't have a clue about acting. I think it'd be a good idea if directors put themselves in front of the camera, or even went on a six-week drama course, just to know a little bit about what that feels like.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Nature","Difficult","Being",'],
	'quote': "My fascination is not for cinema; it's for human nature and human beings because I find it quite difficult being one at times.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Small","Big","Very",'],
	'quote': "I don't want to be disrespectful to people who are incredible at their craft, but the truth is, if I didn't get paid for it, I wouldn't act. The best-paying jobs are usually the worst films. You're a very small cog in a big machine.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Other","Wasting","Enjoying",'],
	'quote': "It's such a stressful environment, I find, being an actor, being put in the chair and 'Touch this, that, and the other,' it's too much for me. I find it hard to tolerate that sort of stuff. If you're not enjoying it, don't do it. You're wasting everyone's time.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Circumstances","Otherwise",'],
	'quote': "I have to believe there's redemption in the darkest of circumstances; otherwise it's too bleak for me.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Poor","Take","Very",'],
	'quote': "People can very quickly have a very poor self-image. It doesn't take much.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Bad","Happen","Always",'],
	'quote': "I live in a state of hypersensitivity, and I've always had this feeling that something bad is going to happen to myself, or my wife and children. This manifests itself in different fears and visions.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Soul","Prove","Right Reasons",'],
	'quote': "I could never sit down and say: I'm going to do an out-and-out comedy, just to prove to people I can. You've just got to do what you do. Just listen to your soul and do your art and do it for the right reasons, and then you can't fail.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Away","Other","Very",'],
	'quote': "I can't afford to step away from acting, but the one thing I've learnt after all these years is that I don't fit in. It's very difficult to be at the mercy of other people's whims and visions.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"I Think","Movie","Works",'],
	'quote': "I think the older that I'm getting, the more I'm understand what a privileged job I have, and what an opportunity I have. Now I'm directing films and I'm getting my first movie in America off the ground, and you start to understand how the system really works.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Conversations","Cast","About",'],
	'quote': "When you're having conversations about actors, you realize these same conversations have happened about you. If you want to make a film for $5m, then you cast A, B and C, but if you want $20m, you won't be able to cast them, you need X, Y and Z.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Lucky","Been","Cheaper",'],
	'quote': "The more I find out about the dynamic and how it works, the more I realize how lucky I am to have ever got anything. Like... there was no need to put me in 'Cinderella Man' - there was no need. Why? Just get an American actor - it would've been cheaper, probably.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Character","View","Almost",'],
	'quote': "Being a director is almost like being another sort of character, but you're out of view.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Matter","Shame","I Think",'],
	'quote': "I think it's a shame when the arts have to suffer because of corporate greed. People will always strive to make film, and the only important thing is that we keep trying to make ourselves heard and keep making our films, no matter what the climate is.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Sometimes","Some","Tell",'],
	'quote': "It's different being a director. I suppose, especially if it's a story you've written and you feel compelled to tell, in some ways it's a lot easier than acting because you're orchestrating the piece. As an actor, sometimes you're trying to second-guess what people want.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Thought","Voice","Some",'],
	'quote': "I worked with some directors, and it was really collaborative, and I was sort of writing with them. I was giving so many pieces of myself to their movies, I thought, 'It's about time I use my own voice for me, and establish my own voice.' So I knew I wanted to make films.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Trust","I Think","About",'],
	'quote': "The thing is, if I try to talk about acting, I come off as moaning. But I'm privileged. I think it's all about control. Acting is vulnerable because you're not in control of anything. You have to give up a lot of your trust; it's up to somebody else what they do with what you've given them.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"My Life","Away","Other",'],
	'quote': "At the end of the day, my life isn't about other people's work. I've got to stop giving stuff away. I've got my own stories to tell, and a great need to tell them. I've got these images, these thoughts in my head, and I need to find a way to cope with them.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Sometimes","Two","Big",'],
	'quote': "I'll admit, sometimes I've paid the bills with acting. You know the phrase, 'It's one for the money, two for the showreel.' I don't want that as a director. I don't want to compromise myself. There's a big old wide world out there. I want to explore it.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Production","Big","Show",'],
	'quote': "There is nothing worse than when actors come to a set - and it happens a lot with big stars - and they are too aware of where the camera is. They are the show. And that becomes apparent and it affects the production. I am like 'You should not know where the camera is - you should act, and I will do the rest.'",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Every Day","Through","Very",'],
	'quote': 'I got through with my ability to mimic others and make people laugh. I swaggered through life, but, in reality, I lived in fear pretty much every day. I acted like a completely normal person, and I suppose I was good at it. But, inside, it was a very different story.',
	'author': '"Paddy Considine"'
}, {
	'category': ['"Some","Been","Very",'],
	'quote': "Since being diagnosed with Asperger's, I'd been working with an acting coach who has now become a good friend. We'd been trying lots of improvisational techniques to help me with some of the problems I experience. But it's a very slow process.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Thought","My Life","Idea",'],
	'quote': "I suppose I just had this Christian idea about how I ought to go about my life. I thought, 'If I work really hard and have a bit of success, the problems I'd had all my life would leave me.' But, of course, not a bit of it left me because Asperger's is not something you just get over or grow out of.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Own","About","Anybody",'],
	'quote': "There's no social realism in 'Tyrannosaur.' It's not about the social landscape or the political landscape or any of that. It's just about human beings. I never made 'Tyrannosaur' in reference to anybody - I just made it because I had to make my own films.",
	'author': '"Paddy Considine"'
}, {
	'category': ['"Thought","Voice","Other",'],
	'quote': "It was important that I got my own voice out there in the world. I'd used it on other people's films, collaborated, and I thought, 'You know, I can do this myself.' That was more important than anything else.",
	'author': '"Paddy Considine"'
}], [{
	'category': ['"Figure","Harrowing","Having",'],
	'quote': 'Travel writing is harrowing. You are in paradise, more or less, having to prove it is paradise. It is hard to have a good time trying to figure out a way to say you are having a good time, whether you are having it or not, even in paradise.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Most","Direct","Direct Way",'],
	'quote': 'Conversations are the most direct way to connect with people.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Snake","Impression","Leaves",'],
	'quote': 'An indigo snake leaves a lasting impression.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Florida","Could","Jay",'],
	'quote': 'Many parks in Florida have information kiosks with colorful enamel signs showing the special flora and fauna in the park. The gopher tortoise, the scrub jay, the indigo snake. At no park with an indigo snake on its kiosk signs could I find an indigo.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Want","Itself","I Write",'],
	'quote': 'When I write, I want something to sound good itself.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Anything","Liking","Agreeable",'],
	'quote': "I don't write anything if I'm not agreeable and liking it. I'm not one of these slavers who wads up paper. It comes or it doesn't.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Politics","New","Always",'],
	'quote': 'I was always the new kid, and I got to know the language and the politics of being on the outside, looking in. Never being in the clique - always being a student of the clique, a subversive, and I could look around and identify the other guys who were excluded.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Career","Going","Very",'],
	'quote': "If you're going to write a book that might, in its very best accidental career, sell 30,000 copies, you've got to have a day job.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Used","Had","Cell",'],
	'quote': "It's hard to say conversation has become a minimal thing, because look at the rise of mobile communications in the last 10 years. It used to be only the president had a mobile phone. Now everyone on earth, even if they have nothing else, they have a cell phone.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Big","Hours","Like",'],
	'quote': "Writing books is a nice retreat. There's nothing quite like diving into a book for a few hours. That is a big time vacation.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Business","Maximizing","Proper",'],
	'quote': "I've had an addiction for a long time to the whole business of maximizing one's potential, what I call human activation. The vehicle for actualizing oneself is choice, options, seeking out the proper choices.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Always","Reviews","Ensure",'],
	'quote': 'In my experience, great reviews almost always ensure no sales.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Think","I Think","Read",'],
	'quote': 'I think William Trevor is as good as it gets. Whenever I want a book to do exactly what it says it will, I read him.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Down","Idea","Entitled",'],
	'quote': "I've sat down and written with a more or less supportable or insupportable idea or thing to say, and it ends. When it's not 200 pages, people want to call it a story. I guess they're entitled to do that. In my view, if it were a supportable idea, it would have gone 200 pages, and it didn't.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Rest","Some","Stories",'],
	'quote': "All this is rather pretentious and fey to even talk about, but Flannery O'Connor sat down to write stories. The rest of us, some of us, don't have that kind of wit and genius. We don't do that. We sit down and have some accidents.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Next","Sentence","Having",'],
	'quote': "I don't write with a scheme or a plan. I write word to word, so whatever that first sentence is, having said that, one more or less had to say what comes next and next and next. Guilty of no cogitation or forethought.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Find","Like","Pets",'],
	'quote': "I stuff animals I find; I do roadkill. They're strangely fun to have. They're like easy-to-control pets.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Year","Next","Other",'],
	'quote': "Every other year, I was the new boy. I found that the only way to survive was to embrace it, make a little fortress on the outside and to pretend to blend in but not to invest too much because you'll be somewhere else next year.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Like","Sets","Almost",'],
	'quote': "Military brats have this toughness: they're almost like orphans or foster children; they develop little mechanisms. It sets you up to look at things a little differently.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Before","Other","Donald",'],
	'quote': "I met Donald Barthelme when I was 30, and it's fair to say that before that moment, I was pre-modern, and after I met him, I was nudged rather forcefully towards this other end of the spectrum.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Fact","Checking","Nearly",'],
	'quote': "They got into fact checking at the 'Paris Review,' and it was mortifying. There was a wrangle about Hemingway's lost stories that nearly killed me. It turns out he didn't lose those stories. They weren't stolen from the platform.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Will","Before","Commercial",'],
	'quote': 'I was a commercial roofer before this, until about age thirty. I will not work others under me and do not want to work under others.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"More","Mood","Conveniently",'],
	'quote': "I am writing a book more improbable than 'The Interrogative Mood' that I call 'Manifesto'. It's two guys talking who speak artificially conveniently.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Some","Woke","About",'],
	'quote': "I sat down and wrote, 'Are your emotions pure? Are they the stuff of heroes or the alloyed mess of the beaten? How do you stand in relation to the potato?' And it was a lot of fun, and I kept going and woke up at some point in some horror that I had about 142 pages of this.",
	'author': '"Padgett Powell"'
}, {
	'category': ['"Famous","Run","Allen",'],
	'quote': 'As a boy, I was a member of a club run by the famous reptile showman Ross Allen, and the club sent its members pseudoscientific papers mimeographed on construction paper with a three-hole punch.',
	'author': '"Padgett Powell"'
}, {
	'category': ['"Banjo","Became","Allen",'],
	'quote': "I know about the sweet home. I went to school with 'em boys, what became Lynyrd Skynyrd; I knew Allen Collins, the skinny girl-beautiful guitarist. I put Allen Collins in every travel piece I do. Travel writing is harrowing, going to Bermuda with a banjo on my knee.",
	'author': '"Padgett Powell"'
}], [{
	'category': ['"Like","Vain","Raw",'],
	'quote': "I like me better naked. I don't mean that in a vain way... When you put clothes on, you immediately put a character on. Clothes are adjectives, they are indicators. When you don't have any clothes on, it's just you, raw, and you can't hide.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Jewelry","Singing","Area",'],
	'quote': "Jewelry should not upstage you. I pick one hot point on my body that I'm going to highlight. Let one area do the singing - you don't want to hear three songs at once.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Love","Woman","Away",'],
	'quote': "I've always thought the back is one of the most beautiful parts of a woman. I've created four versions of the front-to-back necklace which actually gives you two necklaces in one. I love the way they swing and catch the light as a woman is walking away. You almost want to pull on it and stop her!",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Divinity","Dividing","Foods",'],
	'quote': 'From the simple stringing together of lemon garlands for the goddess Durga, to dividing the prasadam or blessed foods for the children first, I came to associate food not only with feminity, but also with purity and divinity.',
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Feel","Whole","Other",'],
	'quote': "In truth, I am a single mother. But I don't feel alone at all in parenting my daughter. Krishna has a whole other side of her family who loves her, too. And so Krishna is parented by me, but also by her grandmother and aunts and cousins and uncles and friends.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Love","Seafood","I Love",'],
	'quote': "I love seafood. I'm not a vegetarian but I'm probably a pescetarian.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Memory","Kid","Taste",'],
	'quote': "My first taste memory is pickle. Even as a kid, I was really weird. I liked chillis. I used to climb up the shelves in my grandmother's pantry. The pickle jar was kept right at the top. One time, I dropped the jar and it broke. I was totally busted.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"How","Cut","Precisely",'],
	'quote': "It doesn't matter how precisely the onion is cut as long as the person chewing it is happy.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Love","Think","Always",'],
	'quote': "People always comment about my clothes. They don't think a fashionable woman can love food and be knowledgeable and actually cook.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Strong","Pretty","Feminine",'],
	'quote': "People are thrown off by someone who looks feminine, but is also strong. It's not that pretty girls aren't smart, it's that women aren't strong.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Sunrise","Next","Other",'],
	'quote': "I usually doze off between 7:30 and 9 p.m. while putting my baby to sleep. Then I suddenly wake up remembering I'm an adult with no bedtime. I spend the next four hours catching up on reading, e-mails, and other adult pursuits until I collapse for good until sunrise.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Fantasy","Always","Eats",'],
	'quote': "I've always had a fantasy to write a cookbook, because everyone wants to know what a model eats.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Think","Right","I Think",'],
	'quote': 'I think eating in itself is the act of great sensuality, so all you have to do is point the camera in the right direction.',
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Career","New","Paris",'],
	'quote': 'I was the first Indian model to have a career in Paris, Milan and New York.',
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Tell","Very","Use",'],
	'quote': "I know most people use their phones to tell time, but there's something very romantic and beautiful about a timepiece.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Think","Big","I Think",'],
	'quote': "I think wine is such a big universe that it's kind of like food - it's intimidating to a lot of people, myself included.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Think","Romance","Surrounded",'],
	'quote': "Wine, like food, is so emotional. If you think about it, so much of the courting ritual is surrounded by wine and food. There's a built-in romance to wine.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Lunch","Kind","Gonna",'],
	'quote': "I'm the kind of girl who thinks about what she's gonna cook for dinner when she's finishing her lunch.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Woman","Where","Stacked",'],
	'quote': "Where is it written that a smart woman can't also be stacked?",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Tough","Tenacious",'],
	'quote': "I'm not tough. I'm tenacious.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Private","Stigma","Very",'],
	'quote': "I don't have any stigma attached to my body. When I'm in my own private space, I have very little on.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"College","Career","Lucky",'],
	'quote': 'I was lucky to have a successful career as a model, but that was just a way to pay off my college loans.',
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Lucky","Bonus","Been",'],
	'quote': "The cookbooks and the writing in general have been a real bonus, but it's not something I've ever pursued... I've been lucky, I guess.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Love","Became","Flaming",'],
	'quote': "For a while, I became an atheist; now that I'm grown up, though, I'm not hard-edged enough to be an atheist. Even though I live with a flaming atheist, I love going to temple. I love all the rituals.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Love","Before","About",'],
	'quote': "I love clothes, but really I don't have that much to say about skirts. Before I was writing, I went to fashion shows only when the designer was a good friend and I was there to show support.",
	'author': '"Padma Lakshmi"'
}, {
	'category': ['"Best","Invade","Touching",'],
	'quote': "The best thing you can do for someone is make them a beautiful plate of food. How else can you invade someone's body without actually touching them?",
	'author': '"Padma Lakshmi"'
}], [{
	'category': ['"Human","About","Tech",'],
	'quote': 'Tech is all about building human connections.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Leverage","Always","Tech",'],
	'quote': "I always tell women that the fact that you're different and that you're noticed, because there are few of us in the tech industry, is something you can leverage as an advantage.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Feel","I Think","Isolated",'],
	'quote': "I think one challenge is that having few women in your work environment makes you feel a little isolated and alone. I'm an extrovert; I like talking to people, and I make friends easily, but if your personality is somewhat different, I think you would struggle to connect with people.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Love","My Life","Big",'],
	'quote': 'My mom taught me the power of love. I learned to focus on the long-term big picture from my father. His sense of humor and light-hearted approach always make me smile. My husband is a pivotal anchor in my life. His influence encourages me to be independent and take risks.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Good","Classes","According",'],
	'quote': "There is an outdated belief that girls are not as good at science and math subjects as boys. But according to the report 'Generation STEM,' high school girls earn more math and science credits than boys do, and their GPAs, aggregated across math and science classes, are higher than boys'.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Three","India","Had",'],
	'quote': "If I had to pick three of my favorite magazines, they would be 'Fast Company', 'Silicon India', and 'Smithsonian.'",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Long","True Happiness",'],
	'quote': "I don't like the word 'balance.' To me, that somehow conjures up conflict between work and family... as long as we think of these things as conflicting, we will never have happiness. True happiness comes from integration... of work, family, self, community.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Soul","Back","Analytical",'],
	'quote': "I've taken Saturdays to be the day I pull back completely. I do things that are more creative, and I've actually found that helps me when I get back into work to be more thoughtful, and I truly believe that feeding your creative soul is really important to being more analytical.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Conference","Fact","Very",'],
	'quote': "You go to a technology conference or an engineering conference, there are very few women there. At the same time it's a blessing in the fact that you do get noticed. People tend to remember you as the only woman in the room 'who said that', or the only woman in the room who was an engineer.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Love","Got","Times",'],
	'quote': 'When I took my first job, I was among only a handful of women. It was isolating at times. My love for technology kept me going, and I got to where I am today driven by my passion and self confidence.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Career","Next","Very",'],
	'quote': "I have seen women who are very interested in tech finish their graduate or undergraduate degrees, but then choose not to pursue a career in tech because they're not sure they want to spend the next 20-30 years in an industry that's very male dominated.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Woman","Dress","Other",'],
	'quote': "People remember my last name because it's different, and people remember me in meetings because I dress differently from other people just because I'm a woman. Those kinds of things give you an opportunity and a spotlight, so use that to your advantage. Use it as a platform to demonstrate your knowledge and your capabilities.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Point Of View","Fact","Use",'],
	'quote': 'I always tell women to use the fact that we offer a different point of view in a room full of men, to their advantage. Because we often stand out, we gain a unique platform to demonstrate our knowledge and capabilities.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Unexpected","Lifetime","About",'],
	'quote': "For me personally, the technology that has taken the most unexpected turn in my lifetime is what I refer to as 'the device formerly known as the cell phone.' I still remember many predictions that by 2000 there would only be about a million cell phone users. Boy, were they ever wrong!",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Need","Appropriate","Empowers",'],
	'quote': "While technology empowers us to remain connected all the time, it's up to us as people to decide when is it not appropriate to be connected... to opt out when you need to.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Joining","Integrating","Lives",'],
	'quote': "I'm thrilled to be joining Gap Inc., a company that understands the importance of integrating technology and retail in ways that improve the lives of its customers.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Data","Big","Almost",'],
	'quote': "The first wave of the Internet was really about data transport. And we didn't worry much about how much power we were consuming, how much cooling requirements were needed in the data centers, how big the data center is in terms of real estate. Those were almost afterthoughts.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Green","Move","Becoming",'],
	'quote': "In the future, it's going to move from being just a data transport to really becoming a media experience platform. The Internet will be more about media, more about collaboration, much more virtualized and much more green.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Like","I Write","Slides",'],
	'quote': 'When I present or speak, I write the slides myself. And regarding time, I would like to be able to publish more than I do.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Think","Voice","I Think",'],
	'quote': "I think social media, it in a way forces companies to be more authentic or more transparent because it gives a voice to the consumer and a reach to the consumer that they didn't have before.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Leader","Leverage","Some",'],
	'quote': 'I think the adoption rate with respect to social media and how companies leverage that varies by the company. Cisco is probably a leader in the space. A lot of times, we actually use virtual ways to communicate our brand and do some of our advertising, first on the social space, then we do on physical advertising.',
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Changes","Communicate","About",'],
	'quote': "If you think about Cisco's offerings like TelePresence, where it's an immersive way to communicate for businesses to connect and have conversations in a real-time immersive mode, how that will change health care, how that'll change retail business, how that'll change actually travel. There's lots of changes that we will see going forward.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Sometimes","About","Very",'],
	'quote': "I have 1.4 million followers on Twitter. I get very interesting, sometimes very diverse input from my followers. So it's sort of like this water cooler, digital water cooler, if you want to think about it, where you go and you listen to conversations that are happening that perhaps will shape your thinking.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Love","Happy","Tell",'],
	'quote': "When my son was growing up, I was always guilty, no matter what I did. Make decisions and be happy with the decisions you've made. I tell myself, in the long run, it's the love, the quality of relationships that you have with your family, your friends and giving back to the community that matters.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Still","Enabling","Using",'],
	'quote': "Regardless of the technology, we at Cisco believe that there is a need to 'connect the unconnected,' whether it is using 3G, 4G or Wi-Fi. We are working on enabling heterogeneous access across different technologies. The basic need to 'connect to unconnected' still remains.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Complexity","Matter","Access",'],
	'quote': "For the user, it doesn't matter whether he is getting access on Wi-Fi, 3G or 2G networks. What matters is good connectivity, and as a technology provider, our job is to hide the complexity of the technology.",
	'author': '"Padmasree Warrior"'
}, {
	'category': ['"Worry","Own","Which",'],
	'quote': "Every piece has its own identity which we develop by the rule 'We know no limits.' We follow the inspiration of the moment and don't worry if what we're playing is alternative, progressive or fusion rock.",
	'author': '"Page McConnell"'
}, {
	'category': ['"Never","Find","Going",'],
	'quote': "You never know where your influences are going to come from, or where you're going to find your inspiration.",
	'author': '"Page McConnell"'
}, {
	'category': ['"Here","Audience","Like",'],
	'quote': "You can't force something like that. But we have encouraged our audience, because we avoid the confrontation of regular rock concerts: us up here, you down there. Instead, we're looking for interaction.",
	'author': '"Page McConnell"'
}, {
	'category': ['"Show","Maybe","Part",'],
	'quote': "Each of our 900 shows so far was different - maybe that's what makes the fans come back to our gigs time and again. And that they're always part of the show. Phish concerts are a communal experience.",
	'author': '"Page McConnell"'
}, {
	'category': ['"Banjo","Plays","Dad",'],
	'quote': 'My dad also plays a little banjo and guitar, my mom plays the mandolin.',
	'author': '"Page McConnell"'
}, {
	'category': ['"Adapt","Play","Learned",'],
	'quote': "I didn't have bands that I was playing with growing up, so I learned to try to adapt and play these songs that were guitar songs on the piano, and sing them.",
	'author': '"Page McConnell"'
}, {
	'category': ['"Business","Play","Going",'],
	'quote': "If you can play live and support yourself, it's one of the few ways you're going to actually get paid in this business these days.",
	'author': '"Page McConnell"'
},{
	'category': ['"I Think","Had","Youths",'],
	'quote': "I think it's important for us as a society to remember that the youth within juvenile justice systems are, most of the time, youths who simply haven't had the right mentors and supporters around them - because of circumstances beyond their control.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Brought","Been","Had",'],
	'quote': 'If Pocahontas had been given the foresight to see what devastating consequences her actions and belief in the possibility of peace would have brought upon her people, I wonder if she would have avoided befriending the English or not.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Love","Learn","More",'],
	'quote': 'I just want to learn even more about my culture and about the Algonquin culture because I fell in love with Pocahontas and the Algonquin tribe.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Nation","Away","Telling",'],
	'quote': "Instead of locking people up and throwing away the key, it's important to invest in them and show them another way - show them what they can do, instead of telling them what they can't do. Because by investing in youth, we're investing into the future of this great nation of the United States of America.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Love","Small","Comforting",'],
	'quote': 'The things I do, I do from the heart and out of love and respect for our planet and all living things. And I draw my courage from my love for justice and truth, and I calm my fears by comforting those who are more scared than me. And I try to do my best to make the world a better place, one small action at a time, as good as I can.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Best","Whole","Figured",'],
	'quote': "I used to have all these plans and think 'Ah, I have my whole life figured out', but then I realized no matter how much I plan: life happens! So I find myself living day to day trying to do my best, embracing every moment as a learning opportunity and chance to get to know myself a little more.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Real Person","Portraying",'],
	'quote': "Portraying Pocahontas' story well was important to me because she was a real person and these were real events in her life.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Here","Extent","Took",'],
	'quote': 'In Peru, if you gave somebody a little chance to do something, they took it to the furthest extent. They took nothing for granted. And here in L.A., you kind of get caught up in your own little dilemmas and your own little life.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Important","Celebrity","Like",'],
	'quote': 'I feel like, as a celebrity, I have a responsibility to tell important stories.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Love","Voice","Celebrity",'],
	'quote': 'I love the power of celebrity because you can give voice to the voiceless.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Here","Own","Your",'],
	'quote': "Here in L.A., you kind of get stuck in your own little dilemmas and your own little life, and hearing a story like Pocahontas' reminds you there's a bigger world out there, and there are so many more important things in life.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Birthday","Excited","Last",'],
	'quote': "My birthday is Feb. 11, and I'm both excited and not excited by it. You'll never be 15 again, and you really, really need to savor every day like it's your last.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Woman","Young","Identify",'],
	'quote': "I really identified with Pocahontas' struggles as a young woman trying to identify herself in a modern, changing world and trying to stay true to her culture and heritage.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Voice","Always","Performer",'],
	'quote': 'I always wanted to be a singer, and so, when I was 5 years old, I started acting classes so I could be a better performer. I wanted to have a powerful voice so I could be heard.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Proud","Yes","Indigenous",'],
	'quote': "Yes, I'm proud to be indigenous. I'm half-Quechua-Huachipaeri from Peru.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Work","More","Prefer",'],
	'quote': "I prefer home-schooling because you can work at your own pace and go towards more what you're interested in, whether it be history or geography or math.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Father","Spanish","Swiss",'],
	'quote': "My father's Peruvian! I actually have a lot of family in Cuzco. I'm also Swiss, Alaskan, French, Spanish and Italian.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Bad","Young","Young Women",'],
	'quote': "'Firelight' is a beautiful story about a lot of young women. My character, Caroline, is a girl who has a bad boyfriend, and he ends up getting her locked up and incarcerated.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Birthday","Sound","I Remember",'],
	'quote': "I know that might sound silly coming from someone my age, but I remember on my 14th birthday having a crisis like my mom should be having. I kept thinking that I was getting older, and I haven't really accomplished anything. I remember thinking that I better accomplish something real soon.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Mind","Need","About",'],
	'quote': 'You need people around you that care about you and are thinking about you in your best interest. And keep your mind straight.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Deep","Tears","About",'],
	'quote': 'I honestly think I was an Indian living in the time of the Trail of Tears. Something like that. Every time I read books about back then, I get so devastatingly sad, so, so... I feel such a deep connection to it.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Lose","Going","Certain Things",'],
	'quote': "I lose film roles because I'm a person who doesn't keep quiet about certain things. But if my heart tells me something is wrong, I'm going to go and do something about it.",
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Shed","Very","Films",'],
	'quote': 'Films are very influential, and I especially feel a responsibility to tell stories that have been pushed aside. Being able to shed light on issues that need to be brought to the world.',
	'author': '"Q\'orianka Kilcher"'
}, {
	'category': ['"Mom","Eyes","Doing",'],
	'quote': "I grew up doing a lot of traveling. My mom left home when she was 15 and traveled to 48 different countries and speaks six different languages. So I grew up with my eyes open. She raised me so that if my heart says something is wrong, I have to go help. What's right is right and what's wrong is wrong.",
	'author': '"Q\'orianka Kilcher"'
}], [{
	'category': ['"Rough","Rhymes","Had",'],
	'quote': "I grew up on the rough side of the tracks. If you looked like you were soft, you would be fodder for the wolves. I came up in my neighbourhood like, 'I'm just gonna be me,' and all the thugs just said, 'It's OK, he's special.' They knew I had the talent with the rhymes, so they kept me around.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Doing","Your","Progression",'],
	'quote': "In theory, people would pick progression every time over being idle. But if you look at us as a culture, as a people, you would say that if you get up at five o'clock in the morning, eat your breakfast, go to work, make money, pay your bills, you're progressing, when you're still doing what's comfortable.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Sometimes","I Think","Sometime",'],
	'quote': 'I think I have great responsibility, and when I do my music, when I try to relate to my audience, I just try to do it in an honest fashion, you know, just try to be as earnest as possible and sometime it may be self-effacing. Sometimes it may be finger-pointing. Sometimes it may be beautiful, and sometime it may be ugly.',
	'author': '"Q-Tip"'
}, {
	'category': ['"Move","Pretty","Though",'],
	'quote': "I definitely move to the beat of my own drummer and man, he's not playing something anyone has heard before. It's pretty cool, though. Pretty cool.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Play","Next","Always",'],
	'quote': "I don't really listen to my work. If I have to DJ and I play something, I hear it. But I don't sit quietly and listen to my work; I'm always off to do the next thing.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Country","Synergy","Here",'],
	'quote': "I feel like Barack Obama, kind of in a political sense, embodies that same kind of spirit as a Q-Tip or a Santogold or a Common. I feel like there is a synergy going on here in this country and abroad. I feel like the doors are open, and it's time to push them wide open.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Sound","Like","Peaked",'],
	'quote': "You know, I hate to sound self-involved, but I feel like I haven't peaked yet.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Winter","Cruel","Then",'],
	'quote': "If there's a 'Cruel Summer' then there's got to be a 'Cruel Winter,' right? That's all I'm saying.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Kind","Pop","Stew",'],
	'quote': "I'm kind of a pop culture stew, you know.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Engaged","Buy","Tickets",'],
	'quote': "Predating the Internet and predating videos, you had an active imagination. You would hear sounds and then get mental pictures of what these sounds felt like to you. It engaged you and made you more invested in it. It made you want to get tickets to the show, buy the album, put the poster on the wall. Now it's sensory overload.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Love","Song","Through",'],
	'quote': "The song, 'Life is Better,' is about hip-hop. It's about my love for hip-hop. And, you know, I go through all the artists from the beginning to the end, you know. And, well, not to the end, but since the beginning to now, you know.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Growing Up","Growing","Sang",'],
	'quote': 'I sang in church, but growing up in the neighborhood, music was more of an expression of relief or entertainment.',
	'author': '"Q-Tip"'
}, {
	'category': ['"Music","Music Industry",'],
	'quote': 'One thing the music industry has taught me is to manage my expectations.',
	'author': '"Q-Tip"'
}, {
	'category': ['"Rewarding","Part","Lineage",'],
	'quote': "I'm in a hallowed league of artists. Whether it's Billie Holiday or Rakim or Jimmy Hendrix or... I don't know, MGMT, we're all blessed to be able to create. It's a lineage that extends a long time. And to be able to be active in it and have made a difference in it, it's humbling. To know I had a place in all of this; that's the rewarding part.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Business","Art","May",'],
	'quote': "A lot of people who curate in the business, and curate the art, don't really have good artistic sense. They may know commerce, but they aren't savvy enough to know how to balance commerce and art, you know? They don't know how to satisfy both palates.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Line","Communicate","Been",'],
	'quote': "Dealing with those personalities and the people who run this music thing has been most challenging. It's hard to really communicate things to people who run a business yet forget the nature of the business. They only look at the bottom line and the financial return, you know, they forget what it is they're packaging. It's art.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Still","Like","Means",'],
	'quote': 'I do try to speak of positive things. I still try to, like, present two sides of the story, and I do try to relate to life in a 360 degree and not be one-dimensional. But by all means, manage expectations.',
	'author': '"Q-Tip"'
}, {
	'category': ['"Song","Album","Putting",'],
	'quote': "In 1999, I just came out of putting out the song 'Vivrant Thing' and 'Breathe and Stop' off the 'Amplified' album. Clive Davis signed me to Arista.",
	'author': '"Q-Tip"'
}, {
	'category': ['"About","Everybody","Rhymes",'],
	'quote': "It's called 'I Wanna Thank You,' and I'm encouraging everybody out there to blog, Tweet, Facebook, anything about it. Let's sign a petition. The petition is called 'Busta Rhymes Make 'I Wanna Thank You' Your First Single.'",
	'author': '"Q-Tip"'
}, {
	'category': ['"Reach","Idea","Obama",'],
	'quote': "I feel like Obama in a way. His idea that hope means not shrinking from a fight; it's the courage to reach for something. My music is that. Those are principles I try to embody.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Movie","Crap","Cut",'],
	'quote': 'I shot a movie with Nicole Kidman that I got cut out of - it was crap anyways.',
	'author': '"Q-Tip"'
}, {
	'category': ['"Love","Back","Albums",'],
	'quote': "For people who love Tribe, I'm the defector. They say, 'You should get back with Ali to do the beats.' But a lot of people don't realize I did all the music in Tribe. In the first three albums, I did all the beats!",
	'author': '"Q-Tip"'
}, {
	'category': ['"Been","Other","Lil Wayne",'],
	'quote': "On the radio there's only a certain amount of artists: Jay-Z, Beyonce, Kanye, T-Pain, Lil Wayne, T.I., Mary J Blige, Alicia Keys. Other artists are achieving things that are really special, they have a hard time getting people's attention. Music has been just a little bit lacklustre.",
	'author': '"Q-Tip"'
}, {
	'category': ['"Cool","Koran","Read",'],
	'quote': "I read the Koran and it appealed to me. At the time I was agnostic and it really breathed spiritually back into me. For me it's really a cushion; it's cool, I'm cool with it.",
	'author': '"Q-Tip"'
}], [{
	'category': ['"Love","Mind","Always",'],
	'quote': 'Love me or hate me, both are in my favour. If you love me, I will always be in your heart, and if you hate me, I will be in your mind.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Study","Some","Forced",'],
	'quote': "I was 17 when I was forced into marriage. I had no hand in it, and I didn't even enjoy being with the man. Also, I wanted to study, but no one listened to me. I wanted to move forward in life, it wasn't a happy situation. Because of some family problems, I had to stick around.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Change","Changing","Bring",'],
	'quote': "It's time to bring a change because the world is changing. Let's open our minds and live in present.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Everyone","Now","Fought",'],
	'quote': "I've fought with everyone . And now I have become so headstrong that I only do what I want.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Year","Half","Forced",'],
	'quote': 'What do you think will happen in a forced marriage? With an uneducated man, an animal. What would I say, that I am already married? Why would I say it? I never accepted him as my husband in my heart or mind. How I spent a year and a half with him, only I know. And I only did it because of the child.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Feet","My Own","Own",'],
	'quote': 'It was my wish since I was a child to become something, to be able to stand on my own two feet, to do something for myself.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Work","Entertainment","Video",'],
	'quote': "My work is entertainment, and I look at what entertains people, whether it's a selfie video or a music video.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Society","Nothing","Bad",'],
	'quote': 'Nothing is good in this society. This patriarchal society is bad.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"I Am Happy","Films","TV",'],
	'quote': 'I am not hungry for roles on TV or in films. I am happy being a social media sensation.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Marry","Icon","About",'],
	'quote': "Media is not supporting me. They're saying that I want to marry Imran Khan, but I'm already married. This is wrong. What about my self-worth? My identity? I am a social media sensation. I am a fashion icon.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Persona","Yes","Through",'],
	'quote': "I don't know how many girls have felt support through my persona. I'm a girl power. So many girls tell me I'm a girl power, and yes, I am.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Compare","Away","Actress",'],
	'quote': "Please don't compare me with Taher Shah. He is a joker, while I am an artiste - I am a model and an actress. Taher Shah comes, makes people laugh, and goes away. I work with a lot of honesty.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Aim","Give","Been",'],
	'quote': "I want to give my followers a positive message. I want to give those girls a positive message who have been forcefully married, who continue to sacrifice. I want to be an example for those people. That's my aim.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Aim","Here","Very",'],
	'quote': 'My aim is to change the social norms of Pakistan; women here look up to me. I started very early, worked on myself, and the effect is for all to see.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Small","House","About",'],
	'quote': "It was about 2012, 2013. I started from zero. Small fashion shows, small photoshoots. I've seen a lot. I've seen a lot of things up close. I married my sister off; I gave jahez for her wedding. I tried to keep relations going with my family. I bought a house for them in Multan. My parents are settled in Multan; my house is there.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Doing","Bus","Bachelors",'],
	'quote': 'I did a job. I completed my Matric and my Bachelors. I did a marketing job. I worked as a bus hostess. I did a lot of jobs; I struggled a lot. I got out from there. The first thing I did when I got out of Darul Aman was my Matric. Then I did my Bachelors privately; I kept doing it.',
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Country","Citizen","According",'],
	'quote': "Pakistan is a free country, so according to me, in a free country, it's every right of the citizen to live the way they wish.",
	'author': '"Qandeel Baloch"'
}, {
	'category': ['"Media","Out","Least",'],
	'quote': "At least international media can see how I am trying to change the typical orthodox mindset of people who don't want to come out of their shells of false beliefs and old practices.",
	'author': '"Qandeel Baloch"'
}], [{
	'category': ['"Might","Itself","Repeats",'],
	'quote': 'History repeats itself. So you might wanna pay attention.',
	'author': '"Quavo"'
}, {
	'category': ['"Wealth","Want","Wealthy",'],
	'quote': "Wealth is just consistency... I don't want to be rich. I want to be wealthy.",
	'author': '"Quavo"'
}, {
	'category': ['"Me","Doors","Anyone",'],
	'quote': "I'd open doors for anyone who opens doors for me.",
	'author': '"Quavo"'
}, {
	'category': ['"Like","Everybody","Very",'],
	'quote': "Our fashion style is very legendary and very classic. I feel like it's different, and I feel like everybody got our own different style to bring to the table.",
	'author': '"Quavo"'
}, {
	'category': ['"Yourself","Better","Feel",'],
	'quote': 'When you do it yourself, you feel better.',
	'author': '"Quavo"'
}, {
	'category': ['"New","Give","Everybody",'],
	'quote': 'You gotta give everybody a new trend a new wave, something new to do.',
	'author': '"Quavo"'
}, {
	'category': ['"Generation","Younger","Means",'],
	'quote': 'The culture means the younger generation respecting the OGs, but at the same time, bringing it all to the older generation to where they can relate.',
	'author': '"Quavo"'
}, {
	'category': ['"Over","Town","Take",'],
	'quote': 'You have to take over your town in order to take over your city.',
	'author': '"Quavo"'
}, {
	'category': ['"Here","Been","Repeats",'],
	'quote': "We just feel like history repeats itself. You ain't never going to see nothing brand new; you're only going to see when records are broken. And we're here to just set records and set trends and follow the footsteps that have been shown to us.",
	'author': '"Quavo"'
}, {
	'category': ['"Blessing","Spontaneous","Being",'],
	'quote': 'Being spontaneous is a blessing.',
	'author': '"Quavo"'
}, {
	'category': ['"Willing","Gotta","Making",'],
	'quote': "I'm just willing to try different things. But you gotta keep it all making sense.",
	'author': '"Quavo"'
}, {
	'category': ['"Time","Long Time","Around",'],
	'quote': "We gon' be around for a long time.",
	'author': '"Quavo"'
}, {
	'category': ['"Want","Going","Ever",'],
	'quote': "People want to know where I'm going, and I just don't ever know.",
	'author': '"Quavo"'
}, {
	'category': ['"About","Your","Gonna",'],
	'quote': "Nobody's gonna care about your stuff the way you do.",
	'author': '"Quavo"'
}, {
	'category': ['"Magic","Here","Compare",'],
	'quote': "We just compare our lifestyle to movies so you can relate to them. When I say, 'I bought a carpet from Aladdin so I could finesse and do magic,' that means I had to get me a new whip or I had to get me something in disguise to work my magic, to finesse, to get out of here.",
	'author': '"Quavo"'
}, {
	'category': ['"Always","Tell","Ya",'],
	'quote': "I'll tell ya, when you open up that can of dab, it's always fresh.",
	'author': '"Quavo"'
}, {
	'category': ['"Last","Like","About",'],
	'quote': 'The crazy thing about the dab is like - dance moves, once you create them, they last forever.',
	'author': '"Quavo"'
}, {
	'category': ['"Her","Everybody","Knew",'],
	'quote': 'My mama just accepted everybody with open arms. Everybody knew her.',
	'author': '"Quavo"'
}, {
	'category': ['"Music","Always","Set",'],
	'quote': 'Girls always make our music go. They set the trends. It starts with the ladies.',
	'author': '"Quavo"'
}, {
	'category': ['"Receiver","Wide","Grade",'],
	'quote': 'In ninth grade, I played wide receiver.',
	'author': '"Quavo"'
}, {
	'category': ['"Sex","Gender","Nothing",'],
	'quote': "If you real from the heart, you real from the heart. That ain't got nothing to do with no sex or gender.",
	'author': '"Quavo"'
}, {
	'category': ['"Music","Rap","Actually",'],
	'quote': 'Our music attracts the people that we rap about and make music about, and they come out and actually do it.',
	'author': '"Quavo"'
}, {
	'category': ['"Nothing","Need","Everybody",'],
	'quote': "There ain't nothing that we need to be worried about. We just need to be in the right lane where everybody else be in the left lane.",
	'author': '"Quavo"'
}, {
	'category': ['"Go","Frames","Versace",'],
	'quote': "Can't even see without my vintage Versace frames. I don't go nowhere without them on. I can't even live without them. Every time I throw them on, I see all the haters, and I see where the money at.",
	'author': '"Quavo"'
}, {
	'category': ['"Trying","Doing","Everybody",'],
	'quote': 'We not trying to do what everybody else is doing.',
	'author': '"Quavo"'
}, {
	'category': ['"Head","Give","Nod",'],
	'quote': "Whatever makes your head nod, that's want we want to give you.",
	'author': '"Quavo"'
},{
	'category': ['"More","Feared","Than",'],
	'quote': 'Fools are more to be feared than the wicked.',
	'author': '"Queen Christina"'
}, {
	'category': ['"Last","Always","Occupation",'],
	'quote': "It is necessary to try to pass one's self always; this occupation ought to last as long as life.",
	'author': '"Queen Christina"'
}, {
	'category': ['"Inspiration","Some","About",'],
	'quote': 'I know of no single formula for success. But over the years I have observed that some attributes of leadership are universal and are often about finding ways of encouraging people to combine their efforts, their talents, their insights, their enthusiasm and their inspiration to work together.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Love","Sympathy","Price",'],
	'quote': 'Grief is the price we pay for love.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Properly","Lot","Trained",'],
	'quote': "It's all to do with the training: you can do a lot if you're properly trained.",
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Good","Bad","Pay Tribute",'],
	'quote': 'First, I want to pay tribute to Diana myself. She was an exceptional and gifted human being. In good times and bad, she never lost her capacity to smile and laugh, nor to inspire others with her warmth and kindness. I admired and respected her - for her energy and commitment to others, and especially for her devotion to her two boys.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Process","Will","Individual",'],
	'quote': 'The lessons from the peace process are clear; whatever life throws at us, our individual responses will be all the stronger for working together and sharing the load.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Profession","Practical","Using",'],
	'quote': 'At its heart, engineering is about using science to find creative, practical solutions. It is a noble profession.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"History","Our","Something Else",'],
	'quote': 'I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Belong","Devoted","Which",'],
	'quote': 'I declare before you all that my whole life, whether it be long or short, shall be devoted to your service and the service of our great imperial family to which we all belong.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Strength","Aim","Behind",'],
	'quote': "I have behind me not only the splendid traditions and the annals of more than a thousand years but the living strength and majesty of the Commonwealth and Empire; of societies old and new; of lands and races different in history and origins but all, by God's Will, united in spirit and in aim.",
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Trust","My Life","Mine",'],
	'quote': 'I have in sincerity pledged myself to your service, as so many of you are pledged to mine. Throughout all my life and with all my heart I shall strive to be worthy of your trust.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Seen","Believed",'],
	'quote': 'I have to be seen to be believed.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Queen","Symbol","Splendor",'],
	'quote': "Therefore I am sure that this, my Coronation, is not the symbol of a power and a splendor that are gone but a declaration of our hopes for the future, and for the years I may, by God's Grace and Mercy, be given to reign and serve you as your Queen.",
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Both Sides","Precious","Built",'],
	'quote': 'In remembering the appalling suffering of war on both sides, we recognise how precious is the peace we have built in Europe since 1945.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Nation","Average","Long Run",'],
	'quote': "The upward course of a nation's history is due in the long run to the soundness of heart of its average men and women.",
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Best","Share","Like",'],
	'quote': 'Like all best families, we have our share of eccentricities, of impetuous and wayward youngsters and of family disagreements.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Truth","Bible","Counsel",'],
	'quote': 'To what greater inspiration and counsel can we turn than to the imperishable truth to be found in this treasure house, the Bible?',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Touched","Been","Atmosphere",'],
	'quote': 'The events that I have attended to mark my Diamond Jubilee have been a humbling experience. It has touched me deeply to see so many thousands of families, neighbors and friends celebrating together in such a happy atmosphere.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"United","Been","Continent",'],
	'quote': 'I have been aware all the time that my peoples, spread far and wide throughout every continent and ocean in the world, were united to support me in the task to which I have now been dedicated with such solemnity.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Here","Remembrance","Laid",'],
	'quote': 'Madam President, speaking here in Dublin Castle it is impossible to ignore the weight of history, as it was yesterday when you and I laid wreaths at the Garden of Remembrance.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Define","Pastime","Quite",'],
	'quote': 'It is easy enough to define what the Commonwealth is not. Indeed this is quite a popular pastime.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"New","Eggs","Prefer",'],
	'quote': 'I myself prefer my New Zealand eggs for breakfast.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Almost","Voted","Northern",'],
	'quote': 'What were once only hopes for the future have now come to pass; it is almost exactly 13 years since the overwhelming majority of people in Ireland and Northern Ireland voted in favour of the agreement signed on Good Friday 1998, paving the way for Northern Ireland to become the exciting and inspirational place that it is today.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Impossible","Right","Yielding",'],
	'quote': 'We lost the American colonies because we lacked the statesmanship to know the right time and the manner of yielding what is impossible to keep.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Deep","Hindsight","Been",'],
	'quote': 'To all those who have suffered as a consequence of our troubled past I extend my sincere thoughts and deep sympathy. With the benefit of historical hindsight we can all see things which we would wish had been done differently or not at all.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Constitution","Always","Been",'],
	'quote': 'The British constitution has always been puzzling and always will be.',
	'author': '"Queen Elizabeth II"'
}, {
	'category': ['"Will","Felt","Knew",'],
	'quote': 'No one who knew Diana will ever forget her. Millions of others who never met her, but felt they knew her, will remember her.',
	'author': '"Queen Elizabeth II"'
},{
	'category': ['"Defeat","Possibilities","Exist",'],
	'quote': 'We are not interested in the possibilities of defeat. They do not exist.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Folly","Checking","Which",'],
	'quote': "The Queen is most anxious to enlist everyone in checking this mad, wicked folly of 'Women's Rights'. It is a subject which makes the Queen so furious that she cannot contain herself.",
	'author': '"Queen Victoria"'
}, {
	'category': ['"Important","Think","I Think",'],
	'quote': 'The important thing is not what they think of me, but what I think of them.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"She","Sure","Altar",'],
	'quote': 'I feel sure that no girl would go to the altar if she knew all.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Dangerous","Against","Very",'],
	'quote': 'I would venture to warn against too great intimacy with artists as it is very seductive and a little dangerous.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Think","I Think","Very",'],
	'quote': "I don't dislike babies, though I think very young ones rather disgusting.",
	'author': '"Queen Victoria"'
}, {
	'category': ['"Calm","Nerves","Irritate",'],
	'quote': 'Great events make me quiet and calm; it is only trifles that irritate my nerves.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Think","Brutal","Which",'],
	'quote': 'For a man to strike any women is most brutal, and I, as well as everyone else, think this far worse than any attempt to shoot, which, wicked as it is, is at least more comprehensible and more courageous.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Think","I Think","Very",'],
	'quote': 'I think people really marry far too much; it is such a lottery after all, and for a poor woman a very doubtful happiness.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Think","Which","Deny",'],
	'quote': "When I think of a merry, happy, free young girl - and look at the ailing, aching state a young wife generally is doomed to - which you can't deny is the penalty of marriage.",
	'author': '"Queen Victoria"'
}, {
	'category': ['"Wife","Being Pregnant","Hazard",'],
	'quote': 'Being pregnant is an occupational hazard of being a wife.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Nothing","Like","Else",'],
	'quote': "Being married gives one one's position like nothing else can.",
	'author': '"Queen Victoria"'
}, {
	'category': ['"Marriage","Sad","Act",'],
	'quote': 'A marriage is no amusement but a solemn act, and generally a sad one.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Me","Everybody","Grows",'],
	'quote': 'Everybody grows but me.',
	'author': '"Queen Victoria"'
}, {
	'category': ['"Baby","Prettiest","Very",'],
	'quote': 'An ugly baby is a very nasty object - and the prettiest is frightful.',
	'author': '"Queen Victoria"'
}], [{
	'category': ['"Life","Look","Draw",'],
	'quote': "You see, I don't draw from life at all, but I do look out of my window a lot.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Think","I Think","Guinea Pigs",'],
	'quote': "Guinea pigs are quite difficult to draw, I think, because they're so furry.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Going","Like","Rather",'],
	'quote': 'Going to hospital is rather like going to an alien planet.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Imagine","Away","Having",'],
	'quote': "As an illustrator you need to understand the human body - but having looked at and understood nature, you must develop an ability to look away and capture the balance between what you've seen and what you imagine.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Private","Reveal","Conceal",'],
	'quote': "I don't have anything interesting to conceal or reveal in my private life, and it is really only my work and professional life that I want to talk about.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Some","Wheels","Which",'],
	'quote': 'Inspiration is some mysterious blessing which happens when the wheels are turning smoothly.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Imagine","Encourages","His",'],
	'quote': 'With my pictures, what I hope is that it encourages the reader to imagine more pictures of his own.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Think","Activity","Actually",'],
	'quote': 'Sometimes people think drawing and painting is mucking about when actually it is a highly skilled activity.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Streets","Rather","Atmosphere",'],
	'quote': 'I suppose illustration tends to live in the streets, rather than in the hermetically sealed atmosphere of the museum, and consequently it has come to be taken less seriously.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Find","Like","Either",'],
	'quote': "I find that I can't work and listen to radio - either I find I don't like it and it distracts me, or I do like it and I want to listen to it.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Thought","Some","Like",'],
	'quote': "I know some children's writers write for specific children, or for the children they once were, but I never have. I just thought children might like my sort of visual humour.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Character","Mine","Defect",'],
	'quote': 'Being positive may be a character defect of mine.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Good","Assistant","Very",'],
	'quote': "I have an assistant who's very good at email, so I don't struggle with it.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Celebrity","Soaps","TV",'],
	'quote': "Television is kind of a disappointment. I often want to watch it, but I find it quite hard - I don't like soaps, reality TV or celebrity chefs.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"House","Away","Got",'],
	'quote': "I've never quite worked out how to do holidays. I've got a house in France which I suppose is a kind of holiday house. But it's really only so I can go on drawing when I get there. I'm never far away from the feeling that I want to be getting on with something.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Children","Special","Like",'],
	'quote': "I do like children, but only as people. Not as if they're a special category.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Teacher","Only","Trained",'],
	'quote': "I'm trained as a teacher; that's the only thing I've got a certificate for.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Never","Married","Circumstance",'],
	'quote': 'It was an accident of circumstance that I never married.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Think","Rembrandt","Then",'],
	'quote': "I don't think there's an illustrator who's as good as a Titian or a Rembrandt... but then, Rembrandt was a bit of an illustrator on the quiet, you know?",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Always","Instinct","Though",'],
	'quote': "Well, one always has an instinct to be a painter, and I've done quite a lot of painting at one time or another, though not with any public success.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Every Day","Unless","Draw",'],
	'quote': "I draw every day - unless I'm being interviewed.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Think","I Think","Which",'],
	'quote': 'I think it is the fact that birds are two-legged, like us, which gives them something of our balance and gesture and makes them nearer to us.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Feel","Belong","Age Group",'],
	'quote': "I don't feel as if I belong to an age group.",
	'author': '"Quentin Blake"'
}, {
	'category': ['"Schools","Lot","Visiting",'],
	'quote': 'A lot of my travel is at least partly work, visiting schools and libraries, especially in France.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Hotels","Most","Hateful",'],
	'quote': 'The hateful thing about most hotels nowadays is that they only have duvets. I hate duvets.',
	'author': '"Quentin Blake"'
}, {
	'category': ['"Love","Avoid","I Love",'],
	'quote': 'I love the sea, but I avoid any sort of seaside resort that has skyscrapers or seaside entertainments.',
	'author': '"Quentin Blake"'
},{
	'category': ['"Leave","Issue","Strengthening",'],
	'quote': "Maternity leave and parental leave is absolutely vital for strengthening families. It's an issue for men and women.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Young","Been","Very",'],
	'quote': "For a very long time now I've been saying to young women, 'You can have it all, but not all at the same time.' How important it is to take very good care of yourself, of your mental and physical and spiritual wellbeing; it's hard to do. It's easier to be a workaholic than to have a truly balanced life.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Country","I Think","Very",'],
	'quote': "I think there's a very clear recognition and understanding that the progress of women in business at the very highest decision-making levels is too slow. This is a discussion that's going on in every country around the world, actually.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Beauty","Country","Part",'],
	'quote': "The thing we often forget to talk about, or perhaps we take for granted, is our country's dazzling beauty. Our natural environment is so much a part of Australia's art, writing, music and culture, both indigenous and non indigenous.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Got","Wearing","Had",'],
	'quote': "I've never owned a pair of jeans, but I had a fantastic denim boiler-suit and it got a lot of wearing.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Numbers","Babies","About",'],
	'quote': "All women need support when they're having their babies and their little families are in formation. I have to say I have a lot of concern about the numbers of women - and men, now - who are not getting the support that they need. There are not the families and the communities around that there used to be.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Feet","Very","Dad",'],
	'quote': "My mother played the piano and my father the violin, I can remember my dad teaching me how to waltz; I had my feet on his, my mother playing the piano, and my husband will tell you the lessons weren't very successful.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Aboriginal","Ant","Leaders",'],
	'quote': "The aboriginal women leaders of Papunya - the Papunya Artists - performed a dance for me: the Honey Ant dance. They'd never done it for anyone else. They honoured me with a ceremonial stick that signifies the story of the land.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Country","I Think","Australian",'],
	'quote': "I think we have to keep working enormously hard to see that every single Indigenous child - every Australian child - has true equality of opportunity. We've got to work harder at it. I think, you know, the heartland issue for us is the gap; the gap in life expectancy in this country.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Believe","Old","I Believe The",'],
	'quote': "I believe the old boys' network is a powerful one. No one gives up power and privilege willingly, do they?",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Father","Manager","Wool",'],
	'quote': "We all go back to our roots. My father went to the central west, went to Ilfracombe in 1919. He was the manager of the wool scour there. And, Ilfracombe was right at the heart of Australia's great wool industry, and my mother was a teacher at Winton.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Friendship","Leader","Bush",'],
	'quote': "I didn't have any Indigenous friends until I was in my 30s, and I'll always remember and be inspired by the remarkable friendship I had with Connie Bush, an outstanding Indigenous leader from Groot Eylandt on who was on the National Women's Advisory Council with me.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Next","Ease","Very",'],
	'quote': "The bonds that women share around the world, wherever we come from, they're very powerful and they have an ease of communication because we share those very important things of our families, our mothering, of improving opportunities for the next generation.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Education","Young","I Think",'],
	'quote': "I think that young Australians ought to be taking language education much more seriously. I mean, you know, every day I'm meeting people with expertise, ability and talent in fields where I want to learn so much more; science, for example.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Country","Spirit","Honour",'],
	'quote': "It's a great privilege and an honour to have the experiences and opportunities that I do to meet extraordinary Australians right across our country who share a great generosity of spirit.",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Door","Next","Tell",'],
	'quote': "One of the most enjoyable things I do at Government House and when I travel around Australia is to talk with children. I tell them about our parliamentary democracy - and I often do that as I'm walking into an Executive Council meeting next door!",
	'author': '"Quentin Bryce"'
}, {
	'category': ['"I See","Whole","Been",'],
	'quote': 'Livelihoods and whole communities throughout the Murray-Darling Basin have been imperilled by the workings of drought, fire, flood, acid mud and human action over many decades. In the rescues and the cleanups and the long hauls, I see the same attitude over and again. People just rally and get on with it.',
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Need","Special","Measures",'],
	'quote': 'I support affirmative action. I support special measures when you need it.',
	'author': '"Quentin Bryce"'
}, {
	'category': ['"Some","Affirmative Action",'],
	'quote': 'The Australian way of affirmative action is setting goals and recognising discrimination and lack of opportunity and deciding to take action and setting some goals and targets. I guess I prefer that language to talking about quotas.',
	'author': '"Quentin Bryce"'
},{
	'category': ['"Work","My Life","New",'],
	'quote': "I don't have friends, and it's hard for me to make new friends. Right now, the people that are in my life are the people that I work with.",
	'author': '"Questlove"'
}, {
	'category': ['"About","Caricature","Very",'],
	'quote': 'Hip-hop is so much about character and caricature that people just see you as a character. Very rarely are you flesh and bone to people.',
	'author': '"Questlove"'
}, {
	'category': ['"Business","Art","Product",'],
	'quote': 'Hip-hop is such a disposable art form from a business standpoint. It never treats its artists as art; it never treats its product as art.',
	'author': '"Questlove"'
}, {
	'category': ['"Think","More","I Think",'],
	'quote': "I want the 'Roots' biopic to be animated - I see Charles Schulz drawing us. I think it would be more hilarious with the voices of children.",
	'author': '"Questlove"'
}, {
	'category': ['"Love","Prefer","Mike",'],
	'quote': 'I prefer to unwind by DJing. I learned that from Mike D from the Beastie Boys. After a show, he would DJ. Once I saw that, I wanted to do that. And now DJing is like my lifeline. I love the power it represents.',
	'author': '"Questlove"'
}, {
	'category': ['"About","Cartoons","Were",'],
	'quote': 'My parents were really strict about me not watching cartoons.',
	'author': '"Questlove"'
}, {
	'category': ['"Best","Start","Them",'],
	'quote': "I'm a 24-hour tweet machine, I'm a 24-hour blogger. When there's no pressure on me, I can talk and write and lecture with the best of them. But put a deadline on me and I start getting writer's block.",
	'author': '"Questlove"'
}, {
	'category': ['"Think","Madonna","Delivering",'],
	'quote': 'I think the music comes first, then comes the fashion, and thus, the lifestyle. I believe it starts with music, and then the person delivering it delivers the lifestyle, the fashion. Madonna is a great example of that.',
	'author': '"Questlove"'
}, {
	'category': ['"Became","Obsessed","Making",'],
	'quote': 'In the 2000s, I became an artist. I started preserving and educating. I became more obsessed with making iPod playlists for people.',
	'author': '"Questlove"'
}, {
	'category': ['"Conclusion","Average","Like",'],
	'quote': "I've come to the conclusion that the average person can do about four things a day, like four real things a day.",
	'author': '"Questlove"'
}, {
	'category': ['"Beauty","Blog","Being",'],
	'quote': "In terms of being a 'sneakerhead,' there was one point where I was obsessively following every sneaker blog. That's the beauty of Twitter: To get the heads up on what's coming out.",
	'author': '"Questlove"'
}, {
	'category': ['"Need","Going","Football Team",'],
	'quote': 'The president is just the coach of a football team. You need the right support, the right stadium, the right players, the right staff. An excellent coach is not going to win games.',
	'author': '"Questlove"'
}, {
	'category': ['"Prepared","Dad","According",'],
	'quote': 'According to my parents, I just started drumming when I was two. I traveled with them from five to seven on the road, playing percussion. Between 8 and 12, my dad sort of prepared me by teaching me every aspect of road life.',
	'author': '"Questlove"'
}, {
	'category': ['"Music","City","Gig",'],
	'quote': 'My first gig was at Radio City Music Hall when I was 13.',
	'author': '"Questlove"'
}, {
	'category': ['"Wealth","Wealthy","Republicans",'],
	'quote': "I believe that the only people who really, truly benefit from any of the policies of Republicans are the wealthy. I'm in that 1 percent tax bracket, but I'm not a man of wealth.",
	'author': '"Questlove"'
}, {
	'category': ['"Committed","Been","Amount",'],
	'quote': "Classical music requires an immense amount of concentration, and I don't know if I would've been that committed to that particular life.",
	'author': '"Questlove"'
}, {
	'category': ['"Run","Without","About",'],
	'quote': 'Highlight reels are about that one person. After a barrage of highlight reels, you get the sense that you can do it without a team. But music thrived the most when groups were involved. People lose sight of that - that community makes the world run.',
	'author': '"Questlove"'
}, {
	'category': ['"Moments","Lot","Those",'],
	'quote': "I have a lot of those 'Forrest Gump,' I-was-there moments.",
	'author': '"Questlove"'
}, {
	'category': ['"About","Many","Greatest Thing",'],
	'quote': "You know the greatest thing about working on 'Fallon?' I get so many anonymous gifts.",
	'author': '"Questlove"'
}, {
	'category': ['"Election","Think","Made",'],
	'quote': "During the 2008 election, I made clear to the Obama campaign that I don't think it's wise for me to force my personal political agenda on anyone.",
	'author': '"Questlove"'
}, {
	'category': ['"My Own","Memoir","Larger",'],
	'quote': "I'm not one of those people who's so blinded by my own work and my sweat. It's kind of risky writing a memoir when you're really part of a larger universe.",
	'author': '"Questlove"'
}, {
	'category': ['"Love","Some","Very",'],
	'quote': "I would love to have some sort of 'Back To The Future' Delorean time machine travel device so I could go back to 1981 to see that very first Jackson 5 concert I went to, back when I was a kid.",
	'author': '"Questlove"'
}, {
	'category': ['"Winners","Give","Often",'],
	'quote': 'Hip-hop is an instant gratification, winners and losers circle, and often those who are losing give up after three or four, five years.',
	'author': '"Questlove"'
}, {
	'category': ['"New","Quick","Minutes",'],
	'quote': 'I do secret stand-up shows around New York. I announce and tweet this to nobody - I get onstage and I do a quick five minutes.',
	'author': '"Questlove"'
}], [{
	'category': ['"Living","Some","Half",'],
	'quote': "I'm half Puerto Rican and half Jewish and so, in some ways, living in many worlds at once is where I feel most at home.",
	'author': '"Quiara Alegria Hudes"'
}, {
	'category': ['"Kind","Here","Subject",'],
	'quote': "I'll kind of get interested in a subject and I won't know why. It'll be in my head for many years and I'll say, 'Do I know enough here to research?'",
	'author': '"Quiara Alegria Hudes"'
}, {
	'category': ['"Love","Writing","I Love",'],
	'quote': 'I love writing. It makes me so happy.',
	'author': '"Quiara Alegria Hudes"'
}, {
	'category': ['"Love","Interviewing","I Love",'],
	'quote': 'I love researching, I love interviewing.',
	'author': '"Quiara Alegria Hudes"'
}, {
	'category': ['"Me","Best Way","Procrastinate",'],
	'quote': 'The best way for me to procrastinate as a writer is research.',
	'author': '"Quiara Alegria Hudes"'
}, {
	'category': ['"Myself","I Am","Background",'],
	'quote': 'I am myself of a mixed background.',
	'author': '"Quiara Alegria Hudes"'
}], [{
	'category': ['"Giving Up","Other","Demeaning",'],
	'quote': 'There has to be so many other ways of approaching airline security than demeaning ourselves by giving up a lot of our dignities and our liberty to do this.',
	'author': '"Quico Canseco"'
}, {
	'category': ['"Government","Running","Should",'],
	'quote': 'It should not be the government running the economy.',
	'author': '"Quico Canseco"'
}], [{
	'category': ['"Music","Frozen","Liquid",'],
	'quote': 'If architecture is frozen music then music must be liquid architecture.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Imagination","Doing","Shared",'],
	'quote': 'Imagine what a harmonious world it could be if every single person, both young and old shared a little of what he is good at doing.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Humility","Always","Tell",'],
	'quote': "I tell my kids and I tell proteges, always have humility when you create and grace when you succeed, because it's not about you. You are a terminal for a higher power. As soon as you accept that, you can do it forever.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Streets","Been","Which",'],
	'quote': "I guess hip-hop has been closer to the pulse of the streets than any music we've had in a long time. It's sociology as well as music, which is in keeping with the tradition of black music in America.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Legacy","Telling","We Cannot",'],
	'quote': "I only hope that one day, America will recognize what the rest of the world already has known, that our indigenous music - gospel, blues, jazz and R&B - is the heart and soul of all popular music; and that we cannot afford to let this legacy slip into obscurity, I'm telling you.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Small","Till","Same Thing",'],
	'quote': "Every day, my daddy told me the same thing. 'Once a task is just begun, never leave it till it's done. Be the labour great or small, do it well or not at all.'",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Song","Singer","Shape",'],
	'quote': "A great song can make a terrible singer sound good, but a good singer - you put a great song on top of that, you're really in great shape!",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Love","My Life","Been",'],
	'quote': "I've never been bored in my life, man. I've never been bored or lonely. Are you kidding? No way! I'm an orchestrator, a musician, a producer. I love everything. I've studied languages from Farsi to Greek to French, Swedish, Russian... How can you get bored?",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Believe","Astrology","Genetics",'],
	'quote': 'I believe in astrology as much as I do in genetics.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Two","Streets","Charles",'],
	'quote': "When I was 13, I started working in a nightclub with Ray Charles. That's the greatest school in the world, the school of the streets. Ray taught me how to read in Braille. He was only two years older than me, but it was like he was 100 years older.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Important","Know","Defense",'],
	'quote': 'Arts is just as important as military defense, you know? Emotional defense is just as important.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Raised","Industry","Gangsters",'],
	'quote': 'I was raised in Chicago and I guess that was one of the special breeding grounds for gangsters of all colors. That was the Detroit of the gangster world. The car industry was thugs.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Game","Profitable","Very",'],
	'quote': 'Playing the game, and unfortunately, playing the gangster game is very profitable.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Work","Tell","Works",'],
	'quote': "I have all the tools and gadgets. I tell my son, who's a producer, 'You never work for the machine; the machine works for you.'",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Waiting","Became","Been",'],
	'quote': "Without the Fender bass, there'd be no rock n' roll or no Motown. The electric guitar had been waiting 'round since 1939 for a nice partner to come along. It became an electric rhythm section, and that changed everything.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Afraid","Get","Getting",'],
	'quote': "You cannot get an A if you're afraid of getting an F.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Always","About","Groove",'],
	'quote': "I never cared about money or fame, and I don't care now. I follow the groove, and money always follows.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Racism","Over","Years",'],
	'quote': 'I found this out over the years, that racism is a thinly veiled disguise over economics and money. It really is.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Wealth","Some","Over",'],
	'quote': "Cherish your mistakes, and you won't keep making them over and over again. It's the same with heartbreaks and girls and everything else. Cherish them, and they'll put some wealth in you.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Curious","Like","About",'],
	'quote': 'I was reading Omar Khayyam, Kahlil Gibran, Rumi, L. Ron Hubbard, all sorts of philosophy. Bebop cats are like that. Curious. I wanted to know about everything.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Voice","Harmony","Note",'],
	'quote': "To me it's no accident that all the symphony orchestras around the world tune up to the note A. And A is 440 cycles, except in Germany where it's 444. But the universe is 450 cycles. So what I'm trying to say is, I think it's God's voice, melody especially. Counterpoint, retrograde inversion, harmony... that's the science and the craft.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Mental","Away","Movie",'],
	'quote': "I lost my mother when I was 7 and they put her in a mental hospital. My brother and I watched her being taken away in a strait jacket. That's something you never forget. And my stepmother was like in the movie 'Precious.' I couldn't handle it. So I said to myself, 'I don't have a mother. I don't need one. I'm going to let music be my mother.'",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Belong","Could","Hoped",'],
	'quote': 'I started imagining this whole different world. It was a society of musicians, a family I hoped I could belong to one day.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Believe","Back","Hundred",'],
	'quote': 'I believe that a hundred years from now, when people look back at the 20th century, they will look at Miles, Bird, Clifford Brown, Ella and Dizzy, among elders as our Mozarts, our Chopins, our Bachs and Beethovens.',
	'author': '"Quincy Jones"'
}, {
	'category': ['"Here","Some","Melting Pot",'],
	'quote': "Seattle is like a global gumbo, a melting pot with all kinds of people - the rich, the poor, white people, some Chinese, Filipino, Jewish and black people - they're all here.",
	'author': '"Quincy Jones"'
}, {
	'category': ['"Record","Record Producer",'],
	'quote': "I'm just a musician and a record producer.",
	'author': '"Quincy Jones"'
},{
	'category': ['"Work","Go","Public School",'],
	'quote': "The tutor gave us our work, and if we had trouble, she'd help us on it, but we were really only working on the stuff that our school gave us - well, I was, because I go to a public school.",
	'author': '"Quinn Shephard"'
}, {
	'category': ['"Some","Big","TV",'],
	'quote': "My mom had done some TV and commercials before I was born, and so when I was born, she knew I had a really big interest in acting because I was always acting in plays with my dolls, and they were sort of boring, because I've seen them on tape; they always involved a lot of singing and dragging them around by their hair.",
	'author': '"Quinn Shephard"'
}, {
	'category': ['"Design","Like","Mostly",'],
	'quote': "I'd like mostly stuff for design, because I like to design clothing.",
	'author': '"Quinn Shephard"'
},{
	'category': ['"Impress","Toys","Things",'],
	'quote': "Things don't really impress me. Memories impress me. It's not the toys, it's the people.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Die","Always","Been",'],
	'quote': "I've always been a fighter. If you tell me I can't, I'll die trying to prove you wrong.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Soul","Dragon","Heart And Soul",'],
	'quote': "This little hobbit saves the world. The wizard kills the dragon and saves the town. So many people connect to that character; it doesn't matter if it's an elf or a hobbit or a dwarf. It doesn't matter. They're human in their heart and soul.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Thought","College","Set",'],
	'quote': 'I thought I would set the world on fire when I got out of college. I had done quite well in a field that was growing. Unfortunately, we got hit with a recession in 1981.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Through","Internal","Making",'],
	'quote': "This is my spiritual journey through life, my way of making sense of the world. I don't need permission from anyone or accolades from anyone; it is completely internal.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Expect","Very","Similar",'],
	'quote': 'Writing a book for me, I expect, is very similar to the experience of reading the book for my readers.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Magic","Game","Movie",'],
	'quote': "Whenever you're writing a book or creating a movie or a game, your first task is to get the reader/audience/player to suspend disbelief, to buy into the logic and boundaries of your world, even though those boundaries might include things like dragons and magic. To do that, you need long threads - of history and culture.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Love","Some","Explain",'],
	'quote': "The most common criticism I've seen is that I write 'popcorn fantasy:' lightweight action-adventure. Some people call it that as they explain why they love it for exactly that reason. I'm cool with that, either way. I just nod and let it go.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Changing","Helping","Maybe",'],
	'quote': "I won't hold any illusions of changing the world or any such nonsense. But maybe, just maybe, I'm helping someone else change his or her life a little bit for the better, even if it just means giving someone a magical place in which to hide.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Imagination","World","Loved",'],
	'quote': 'I loved the world of imagination.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Game","Doing","In The Past",'],
	'quote': "In the past, TSR and now Wizards of the Coast have asked me to do game stats for my characters, and I'm never comfortable doing that. It's all relative after all.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"New","Working-Class","England",'],
	'quote': "I'm a working-class kid from a blue-collar New England family.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"My Life","Through","Handed",'],
	'quote': "I loved to read and to write, but then something happened. As I made my way through school, I kept getting handed books to read that didn't excite me and didn't even remotely connect to the realities of my life.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Reading","Bad","By The Time",'],
	'quote': 'It got so bad that by the time I was graduated, the only reading I did was in order to get the grade and the only writing I did was in order to get the grade.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Separate","Had","Developed",'],
	'quote': 'I never intended to be a professional writer; as the story developed, the one thing I had in my hopes was that this would be something tangible to separate me from the nameless, numbered masses.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Book","Thought","Stopped",'],
	'quote': 'So, while I gave up the notions of publishing at that time, I never stopped editing and refining that book. A few years later, in 1987, I thought I had it ready to go out again.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Alive","Telling","Like",'],
	'quote': "Definitely they write themselves. It's an amazing experience. It's like the characters have come alive and are sitting on my shoulder talking to me, telling me their tales.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Next","Away","About",'],
	'quote': "I don't often know exactly what's coming next, and that makes it more fun. And you know, for me, this entire genre is all about that; it's all about having fun and getting away from the mundane world for just a little while.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Grow","Trying","Characters",'],
	'quote': "I'm trying to make all the characters change and grow, or regress.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Work","Honestly","Using",'],
	'quote': "Also, there are authors and publicists using the Internet to manipulate opinion, both positively for a work and negatively against the competition. I don't do this and can't stomach it, honestly.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Writing","Lonely","Incredibly",'],
	'quote': 'Writing is an incredibly lonely job.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Business","Book","Might",'],
	'quote': "I didn't and don't go to Internet for any business purposes. The book sales for me by this point are way beyond any influence I might have, positively, or others might have, negatively.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Fantasy","Which","Mostly",'],
	'quote': 'I do that mostly because I believe that the fantasy business is in terrible trouble right now, for several reasons, not the least of which being the almost Democrat vs. Republican mentality of readers on the Internet.',
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Fantasy","Here","Always",'],
	'quote': "Here's the thing, for me at least: this is a huge genre now. It wasn't always so. Not so many years ago, it wasn't so. There is a tremendous diversity in fantasy today.",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Game","Telling","Other",'],
	'quote': "When I'm telling stories of my video game days, when I was a really hardcore MMO player, I played 'EverQuest' for two years and played 'World of Warcraft' and several other games for the last ten years or so... 95% of the stories I'll tell you are 'EverQuest.'",
	'author': '"R. A. Salvatore"'
}, {
	'category': ['"Own","Answers","Whole",'],
	'quote': "That's the whole point of writing to me - I put my characters under incredible duress, and from that comes their truth. In a way, I'm using them to try to find my own answers in life.",
	'author': '"R. A. Salvatore"'
},{
	'category': ['"Creatures","Everybody","Means",'],
	'quote': "'Economics for Everybody' begins with understanding God's principles for organizing His creation and what that means for us as creatures and stewards.",
	'author': '"R. C. Sproul"'
}, {
	'category': ['"College","Church","Had",'],
	'quote': 'I had actually gone to a church-related college, but I went on a football scholarship, not because of any interest in the church.',
	'author': '"R. C. Sproul"'
}], [{
	'category': ['"World","Insanity","Perfectly",'],
	'quote': 'Insanity - a perfectly rational adjustment to an insane world.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Life Is A","Hundred","Disease",'],
	'quote': 'Life is a sexually transmitted disease and the mortality rate is one hundred percent.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Understanding","Cannot",'],
	'quote': 'Schizophrenia cannot be understood without understanding despair.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"More","Explore","Other",'],
	'quote': "Creative people who can't help but explore other mental territories are at greater risk, just as someone who climbs a mountain is more at risk than someone who just walks along a village lane.",
	'author': '"R. D. Laing"'
}, {
	'category': ['"Thoughts","Think","Deeds",'],
	'quote': 'The range of what we think and do is limited by what we fail to notice. And because we fail to notice that we fail to notice, there is little we can do to change; until we notice how failing to notice shapes our thoughts and deeds.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Change","History","Moment",'],
	'quote': 'We live in a moment of history where change is so speeded up that we begin to see the present only when it is already disappearing.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Trance","Induced","Infancy",'],
	'quote': 'We are all in a post-hypnotic trance induced in early infancy.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Existence","Rule","Exist",'],
	'quote': "Rule A: Don't. Rule A1: Rule A doesn't exist. Rule A2: Do not discuss the existence or non-existence of Rules A, A1 or A2.",
	'author': '"R. D. Laing"'
}, {
	'category': ['"Love","Living","Worth Living",'],
	'quote': 'Whether life is worth living depends on whether there is love in life.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Think","Know","I Think",'],
	'quote': "If I don't know I don't know, I think I know. If I don't know I know, I think I don't know.",
	'author': '"R. D. Laing"'
}, {
	'category': ['"Death","May","Madness",'],
	'quote': 'Madness need not be all breakdown. It may also be break-through. It is potential liberation and renewal as well as enslavement and existential death.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Destiny","Human Beings","Only",'],
	'quote': 'Alienation as our present destiny is achieved only by outrageous violence perpetrated by human beings on human beings.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Labeled","Schizophrenic","Gets",'],
	'quote': 'The experience and behavior that gets labeled schizophrenic is a special strategy that a person invents in order to live in an unlivable situation.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Pain","Deal","Avoided",'],
	'quote': 'There is a great deal of pain in life and perhaps the only pain that can be avoided is the pain that comes from trying to avoid pain.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Guilt","Owes","Other",'],
	'quote': 'True guilt is guilt at the obligation one owes to oneself to be oneself. False guilt is guilt felt at not being what other people feel one ought to be or assume that one is.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Fact","Social","Condition",'],
	'quote': "There is no such condition as 'schizophrenia', but the label is a social fact and the social fact a political event.",
	'author': '"R. D. Laing"'
}, {
	'category': ['"Love","Curiosity","Give",'],
	'quote': 'Children do not give up their innate imagination, curiosity, dreaminess easily. You have to love them to get them to do that.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Love","Masquerading",'],
	'quote': 'We are effectively destroying ourselves by violence masquerading as love.',
	'author': '"R. D. Laing"'
}, {
	'category': ['"Turned","Which","Carried",'],
	'quote': "Freud was a hero. He descended to the Underworld and met there stark terrors. He carried with him his theory as a Medusa's head which turned these terrors to stone.",
	'author': '"R. D. Laing"'
}, {
	'category': ['"Nation","Mature","Normal",'],
	'quote': 'We are all murderers and prostitutes - no matter to what culture, society, class, nation one belongs, no matter how normal, moral, or mature, one takes oneself to be.',
	'author': '"R. D. Laing"'
}], [{
		'category': ['"Think","Big Brother","Big",'],
		'quote': "I will say this: I think 'Big Brother' is the biggest snooze known to mankind.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Next","Great Time","Having",'],
		'quote': "We're having such a great time on 'Nashville' that building on the relationship seemed an obvious next step. Lionsgate is the perfect home for the kind of scripted television I want to produce and direct.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Politics","Like","Before",'],
		'quote': "Reality television has borrowed so much from the world of politics, whether it's alliances or voting or the kind of strategizing that's done. Anything like that came from politics well before it came from reality television.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Media","Jon","Had",'],
		'quote': "If I had to name my favorite media personality, it would be a tie between Jon Stewart and Trey Parker/Matt Stone. Honest, wise, funny, and right. Sam Sifton was right up there when he was writing food criticism for the 'New York Times.'",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Through","Movie","Before",'],
		'quote': "No matter how much you've done before, you wonder if there will be a light at the end of this particular tunnel. It's the nature of the beast, and it's a part of what compels us. Every movie is a new lesson you learn making your way through it.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"College","Through","Other",'],
		'quote': 'I grew up on Long Island, and from as early as I can remember, as far back as first grade, I had two real passions - one of them was putting on plays, and the other was journalism. I was directing plays and editing school papers from first grade on, all the way through college.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Show","Very","Charts",'],
		'quote': 'Belushi was one of my very first heroes. At a time when film, television, and music were undergoing tectonic shifts within American culture, he was at the center of it all. At that moment, he had the number one show on television, the number one film at the box office, and the number one record on the charts.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Thought","New","Issue",'],
		'quote': "I was watching 'The September Issue' in the back of a theater in New York, and I thought, 'I know I really can do this with actors.'",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Candidate","Ever","Donald",'],
		'quote': 'If ever we deserved a candidate at this moment in our culture, that candidate is Donald Trump.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Back","Fox","Constantly",'],
		'quote': "Living in L.A. keeps me in my car a lot, and I'm constantly flipping back and forth between the following Sirius/XM Radio stations: NFL Radio, MLB Radio, POTUS, MSNBC, CNN, and Fox News.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Hollywood","New","Frequently",'],
		'quote': "Throughout the day, I frequently use my iPhone to check 'Deadline Hollywood' and my Twitter feed, as well as the 'Daily Beast,' the 'New York Times,' 'Metsblog,' and 'Thejetsblog.'",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Daily Basis","Daily Show",'],
		'quote': "I record the following shows on a daily basis and watch them when I have the time/inclination: 'The Daily Show,' Rachel Maddow, 'Hardball,' 'The Colbert Report,' 'The O'Reilly Factor,' David Letterman.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Tell","I Think","Other",'],
		'quote': "I always find myself gravitating toward stories of transformation, and one of those periods is teenage life. When teenagers are figuring out who they are and have one foot in childhood and the other in adulthood - I think that's a really mythic moment to tell stories about.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Powerful","Very","Feature",'],
		'quote': 'Feature filmmaking is a very powerful medium. It has a hold on me now.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Storytelling","Will","Muscles",'],
		'quote': "Whatever storytelling muscles you've developed as a documentary filmmaker will be extremely helpful as a narrative filmmaker.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Theater","Discovered","Grade",'],
		'quote': 'I discovered the theater when I was in the first grade.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Storytelling","Idea","About",'],
		'quote': "Directing plays lacked the immediacy and connection to real world events that journalism offered; journalism lacked the drama, theatricality and subjective storytelling of theater. It wasn't until I had the idea of making a documentary film about the 1992 presidential campaign that these two passions came together in 'The War Room.'",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Thought","Doing","About",'],
		'quote': "I first thought about doing a project about Anna Wintour and 'Vogue' when I read an article in 'New York Magazine' about the Metropolitan Museum Costume Institute Ball, the annual fundraising gala that Anna oversees. It created such a fascinating portrait that I couldn't help but be compelled.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"I Think","Fact","Very",'],
		'quote': "I think the biggest challenge we faced in making 'The September Issue' was the fact that people in the fashion world are very suspicious of cameras. They're used to a camera being the enemy, something that is prying and looking to catch you in a compromising position, something that's judging you.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Larger","Very","Theatrical",'],
		'quote': "With 'If I Stay,' I want you to feel that the whole story is being told from a larger, spiritual point of view. So the beginning is very theatrical.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"New","Always","Very",'],
		'quote': "I'm very curious to know what it's like, death - I always say to my wife, 'I wonder if we'll have the 'New York Times' when we're dead.'",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"August","Months","Issue",'],
		'quote': "For eight months, from January to August of 2007, I filmed with Anna Wintour and her team at 'Vogue' as they created the September 2007 issue of the magazine.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Art","Lunch","Film Business",'],
		'quote': "I work in the film business, where schmoozing is an art form, lunch hour lasts from 12:30 until 3, and every meeting takes an hour whether there's an hour's worth of business or not.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Industry","About","Been",'],
		'quote': "'The September Issue' is really a film about Anna Wintour's relationship with long time 'Vogue' Creative Director Grace Coddington. The two of them have been working together for two decades, and the extraordinary symbiosis between them has left an indelible mark on the fashion industry.",
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Grow","Country","Fundamental",'],
		'quote': 'There is a fundamental notion at the core of American identity that, in this country, any little boy or girl can grow up to be president.',
		'author': '"R. J. Cutler"'
	}, {
		'category': ['"Nation","Before","Divisive",'],
		'quote': "The presidency made John Adams an old man long before there was television. As early as the nation's first contested presidential election, with Adams and Jefferson running to succeed Washington, you had a brutal, ugly, vicious campaign that was divisive and as partisan as anything we're experiencing today.",
		'author': '"R. J. Cutler"'
	}
]




{'category': ['"Learn","Need","Firmly",'], 'quote': "I firmly believe that you live and learn, and if you don't learn from past mistakes, then you need to be drug out and shot.", 'author': '"R. Lee Ermey"'}, {'category': ['"Truth","Pretty","Been",'], 'quote': "It's been a pretty fun ride, to tell you the truth.", 'author': '"R. Lee Ermey"'}, {'category': ['"Patriotism","Firm","Calls",'], 'quote': "It's my firm conviction that when Uncle Sam calls, by God we go, and we do the best that we can.", 'author': '"R. Lee Ermey"'}, {'category': ['"Real","Guy","Respectable",'], 'quote': "Playing the good guy is tough because you know as well as I do, in real life, you have to watch your P's and Q's and conduct yourself in a respectable manner if you expect to have friends.", 'author': '"R. Lee Ermey"'}, {'category': ['"Graduation","Changes","I See",'], 'quote': 'Even though I disagree with many of the changes, when I see the privates graduate at the end of the day, when they walk off that drill field at the end of the ceremony, they are still fine privates; outstanding, well motivated privates.', 'author': '"R. Lee Ermey"'}, {'category': ['"More","Less Is More","Crap",'], 'quote': "I hate to hear 'Less is more.' It's a crock of crap.", 'author': '"R. Lee Ermey"'}, {'category': ['"Discipline","Marine Corps",'], 'quote': 'Without discipline, there is no Marine Corps.', 'author': '"R. Lee Ermey"'}, {'category': ['"Satisfied","Never","Like",'], 'quote': "I'm never, like I say, I'm never happy, I'm never satisfied, it's never good enough.", 'author': '"R. Lee Ermey"'}, {'category': ['"Problem","Biggest Problem",'], 'quote': 'The biggest problem was the politicians knew nothing about fighting a war.', 'author': '"R. Lee Ermey"'}, {'category': ['"Me","Loved","Ate",'], 'quote': 'Kubrick ate it up. He loved it. He just let me go crazy.', 'author': '"R. Lee Ermey"'}, {'category': ['"Crowd","Lot","Every",'], 'quote': "There's a lot of whiners in every crowd.", 'author': '"R. Lee Ermey"'}, {'category': ['"Movie","Everybody","Part",'], 'quote': 'The best part about the movie, and everybody seems to rave about it, is the boot camp part.', 'author': '"R. Lee Ermey"'}, {'category': ['"Obedience","Total","Instructor",'], 'quote': "The drill instructor must have total and complete control. Mindless obedience is what he's after.", 'author': '"R. Lee Ermey"'}, {'category': ['"Getting","Too","Cared",'], 'quote': "That's all I cared about too, was getting it right.", 'author': '"R. Lee Ermey"'}, {'category': ['"Back","Made","Director",'], 'quote': 'I got space from Travis Air Force Base, went back to the Philippine Islands and made it a point to meet the only American casting director in the Philippines. I was off and running.', 'author': '"R. Lee Ermey"'}, {'category': ['"Doing","Fair","Any",'], 'quote': "I don't have any respect at all for the scum-bags who went to Canada to avoid the draft or to avoid doing their fair share.", 'author': '"R. Lee Ermey"'}, {'category': ['"Over","Always","Allow",'], 'quote': "Every character I've ever played, I always try to take him right to the edge and not allow him to fall over, but directors have a tendency to pull me back a little bit.", 'author': '"R. Lee Ermey"'}, {'category': ['"Die","Never","Films",'], 'quote': "Kubrick's films have life - they just never die.", 'author': '"R. Lee Ermey"'}, {'category': ['"Control","Back","Had",'], 'quote': 'Back in those days intimidation was the greatest tool the drill instructor had. Without that tool, he would not have had control.', 'author': '"R. Lee Ermey"'}, {'category': ['"Old","Infiltrate","Peacetime",'], 'quote': "Back in the old Corp, we weren't training those privates to infiltrate into the peacetime Marine Corp. We were training those privates to go to Vietnam.", 'author': '"R. Lee Ermey"'}, {'category': ['"Website","Young","Going",'], 'quote': "You'd be surprised how many kids and young people come to the website and send me email that they are actually going into the Marine Corp because of something that I said or did.", 'author': '"R. Lee Ermey"'}, {'category': ['"I Am","Young People","Role",'], 'quote': 'I honestly do feel that I am a role model for young people.', 'author': '"R. Lee Ermey"'}, {'category': ['"Happy","Honor","Me",'], 'quote': "For me, it's an honor for the military to ask me to go to Iraq, Afghanistan, or GITMO. I'm happy to go.", 'author': '"R. Lee Ermey"'}, {'category': ['"Play","Well","Everybody",'], 'quote': 'I play well with everybody.', 'author': '"R. Lee Ermey"'}, {'category': ['"Bad","News","Motivated",'], 'quote': 'The bad news motivated the drill instructors that much more.', 'author': '"R. Lee Ermey"'}, {'category': ['"Doctor","Problem","Go",'], 'quote': 'I go the VA Hospital when I have a problem and the doctor jumps on me.', 'author': '"R. Lee Ermey"'}], [{'category': ['"Reason","Elders","Always",'], 'quote': 'I always believe that the elders in my family are the reason for my success.', 'author': '"R. Madhavan"'}, {'category': ['"Half","Different Ways","About",'], 'quote': "I learned different ways of working out. I learned a lot about my body. Let me just say that Arnold Schwarzenegger had 20-inch biceps when he did his first film, and when I did 'Saala Khadoos,' being a vegetarian, I managed 18 and half inches.", 'author': '"R. Madhavan"'}, {'category': ['"I Am","Allergic","Found",'], 'quote': 'I have found out what I am allergic to, and I am trying to avoid that in my daily food intake.', 'author': '"R. Madhavan"'}, {'category': ['"Dwell","Gemini","Limited",'], 'quote': "I'm a Gemini, and my attention span is limited. So, I don't dwell on long-term goals.", 'author': '"R. Madhavan"'}, {'category': ['"Always","Slightly","Shop",'], 'quote': "I eat before I feel hungry. I know that when you order food or shop on an empty stomach, you always tend to over-eat, over-order, or over-shop. So I always eat slightly before I'm famished.", 'author': '"R. Madhavan"'}, {'category': ['"Fancy","Privilege","Romance",'], 'quote': "It is a privilege that women fancy me, but I cannot sustain the chocolate boy image forever. I don't want to end up being known, like the late veteran Tamil actor Gemini Ganesan was, as the king of romance.", 'author': '"R. Madhavan"'}, {'category': ['"Being Rich","Nation","Anybody",'], 'quote': 'If anybody accuses me of being rich, I give it back to them because I had a poor economical background. I worked my way up, and I am an exemplary citizen, and I always do what is good for my nation.', 'author': '"R. Madhavan"'}, {'category': ['"Sound","Might","Been",'], 'quote': 'I might sound audacious, but the Mahatma has been a great inspiration. He had the conviction to live with his beliefs in the face of total disbelief.', 'author': '"R. Madhavan"'}, {'category': ['"Week","Everybody","Wishful",'], 'quote': "If you say actors have a social responsibility to do things, you are right, in a way. It's a wishful decision. But if it's done out of force, I don't think it will accomplish anything. Everybody starts counting how much work they have done and see if they have done their due for the week. That is not social service. You need to go way beyond that.", 'author': '"R. Madhavan"'}, {'category': ['"Electronics","Realised","Lives",'], 'quote': 'I studied B.Sc electronics to be an engineer and later did masters in communication and advertising. I loved engineering for what it could accomplish to make our lives easier. But, I realised that it was not my passion.', 'author': '"R. Madhavan"'}, {'category': ['"Work","Behind","Hurdle",'], 'quote': "There is a time in every actor's life when he has to face the self-created hurdle after he starts getting bored of work and suddenly realises that he is left behind.", 'author': '"R. Madhavan"'}, {'category': ['"Affect","Instance","Prospects",'], 'quote': "Marital status is not going to affect one's prospects or fan following, for ultimately, talent will prevail. Take Aamir Khan or Shah Rukh Khan, for instance. Actors are mere dream sellers. They cannot become everyone's lover.", 'author': '"R. Madhavan"'}, {'category': ['"Lose","Weight","Regime",'], 'quote': 'It is not easy to lose or gain weight. The diet and the exercise regime should be compatible with your body, or else you end up with wrinkles and hair loss.', 'author': '"R. Madhavan"'}, {'category': ['"Think","Films","TV",'], 'quote': "A film star is a film star, and you can't take that away. Hence, I don't think about money when I do films, but I will do it for TV like the way I do it for endorsements.", 'author': '"R. Madhavan"'}, {'category': ['"Life","Limited","Very",'], 'quote': "A loverboy's shelf life is very limited.", 'author': '"R. Madhavan"'}, {'category': ['"Work","Will","Great Story",'], 'quote': 'If you have a great story, any film will work.', 'author': '"R. Madhavan"'}, {'category': ['"I Am","Speak","South",'], 'quote': 'I am a south Indian, so I speak Tamil.', 'author': '"R. Madhavan"'}, {'category': ['"Want","Fact","Middle",'], 'quote': "'Tanu Weds Manu''s brilliance lies in the fact that it makes the middle class want to be aspirational.", 'author': '"R. Madhavan"'}, {'category': ['"Lunch","Minutes","Anybody",'], 'quote': 'I eat exactly three times a day: breakfast, lunch and dinner. I sit quietly for 20 minutes without anybody disturbing me, and I chew each mouthful 60 times.', 'author': '"R. Madhavan"'}, {'category': ['"Salad","Raw","Foods",'], 'quote': "I don't have anything fresh in terms of raw foods or salad after 4 P.M. And no food after 7 P.M.", 'author': '"R. Madhavan"'}, {'category': ['"Reason","Other","Having",'], 'quote': 'I value my independence a lot, and the thought of having to lose that due to age or any other reason terrifies me.', 'author': '"R. Madhavan"'}, {'category': ['"I Wish","Very","Easygoing",'], 'quote': 'Oh, I have very limited will power. I wish I could change that. I am working on it, though. I am too easygoing.', 'author': '"R. Madhavan"'}, {'category': ['"Dislike","Trait",'], 'quote': 'I dislike the trait of ungratefulness.', 'author': '"R. Madhavan"'}, {'category': ['"Study","Like","Could",'], 'quote': 'If I could, I would like my son to study in Jamshedpur, where I did my schooling.', 'author': '"R. Madhavan"'}, {'category': ['"Stories","Shaped","Badly",'], 'quote': "I'm fantastic at cooking up stories. In the kitchen, I can, at best, make tea and a badly shaped dosa.", 'author': '"R. Madhavan"'}, {'category': ['"Small","Surrounded","Been",'], 'quote': "I hail from a small town, Jamshedpur. From childhood, I've been constantly surrounded by people who are not so urban.", 'author': '"R. Madhavan"'}], [{'category': ['"Doing","Young","Using",'], 'quote': 'I have met hundreds of young people doing just what George Romney did: using a hand up in tough times to become part of the American Dream.', 'author': '"R. T. Rybak"'}, {'category': ['"Death","Week","Literally",'], 'quote': 'My father ran a corner drug store where he worked night and day, seven days a week, until he died of a stroke. He literally worked himself to death.', 'author': '"R. T. Rybak"'}, {'category': ['"Mistakes","Lot","Public",'], 'quote': 'Politicians make mistakes. People misspeak in public. God knows I have proven both. A lot.', 'author': '"R. T. Rybak"'}], [{'category': ['"More","Some","About",'], 'quote': 'Some of our best journalists take themselves even more seriously than the politicians they write about.', 'author': '"R. W. Apple, Jr."'}, {'category': ['"Country","Inevitably",'], 'quote': 'The sense of national catastrophe is inevitably heightened in a television age, when the whole country participates in it.', 'author': '"R. W. Apple, Jr."'}, {'category': ['"Medieval","Still","Mightiest",'], 'quote': "Maimed but still magnificent... Europe's mightiest medieval cathedral.", 'author': '"R. W. Apple, Jr."'}, {'category': ['"Wealth","Extraordinary",'], 'quote': 'The product of extraordinary wealth allied to a taste for the sumptuous.', 'author': '"R. W. Apple, Jr."'}, {'category': ['"Generation","Films","Making",'], 'quote': 'Mr. Reagan spent World War II, the global conflict fought and won by his generation, making training films in Hollywood.', 'author': '"R. W. Apple, Jr."'}, {'category': ['"Success","Greatness","Claims",'], 'quote': 'Success in war underpins the claims to greatness of many presidents.', 'author': '"R. W. Apple, Jr."'}], [{'category': ['"Myself","I Am","Will",'], 'quote': 'If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?', 'author': '"Rabbi Hillel"'}, {'category': ['"Others","Would","Them",'], 'quote': 'Do not do to others what you would not have them do to you.', 'author': '"Rabbi Hillel"'}, {'category': ['"Learn","Extinction","Deserves",'], 'quote': 'He who refuses to learn deserves extinction.', 'author': '"Rabbi Hillel"'}], [{'category': ['"Average","However","Catching",'], 'quote': 'The fall of 1912 my fielding was above the average, but my hitting was not so good. However, I was the talk of the town because of my peculiar way of catching a fly ball. They later named it the Vest-Pocket Catch.', 'author': '"Rabbit Maranville"'}, {'category': ['"Good","Been","Joints",'], 'quote': "For a quarter of a century, I've been playing baseball for pay. It has been pretty good pay, most of the time. The work has been hard, but what of it? It's been risky. I've broken both my legs. I've sprained everything I've got between my ankles and my disposition. I've dislocated my joints and fractured my pride.", 'author': '"Rabbit Maranville"'}, {'category': ['"Some","Ever","Hospitals",'], 'quote': "I've spent more time in hospitals than some fellows ever spend in church.", 'author': '"Rabbit Maranville"'}, {'category': ['"Self-Respect","Few Men","Kept",'], 'quote': "I've lost a lot of teeth and square yards of hide. But I've never lost my self-respect, and I've kept what I find in few men of my age - my enthusiasm.", 'author': '"Rabbit Maranville"'}, {'category': ['"Kid","Year","About",'], 'quote': "Nobody gets any fun out of baseball any more. I guess a kid's crazy not to be serious about it when he's drawing down $20,000 or $30,000 a year, and any smart-aleck gag you try may be your last. But what's life without a laugh?", 'author': '"Rabbit Maranville"'}], [{'category': ['"Becoming","Been","Numerous",'], 'quote': 'A phoenix, Beirut seems to always pull itself out its ashes, reinvents itself, has been conquered numerous times in its 7,000-year history, yet it survives by both becoming whatever its conquerors wished it to be and retaining its idiosyncratic persona.', 'author': '"Rabih Alameddine"'}, {'category': ['"Game","Opera","Sings",'], 'quote': 'A soccer game is a Wagner opera. The narrative sets up, the tension builds, the music ebbs and flows, the strings, the horns, more tension, and suddenly a moment of pure bliss, trumpet-tongued Gabriel sings, and gods descend from Olympus to dance - this peak of ecstasy.', 'author': '"Rabih Alameddine"'}, {'category': ['"Means","Dialect","Makes",'], 'quote': "'Harat' is actually - it's a Lebanese dialect word. It comes from 'the mapmaker,' somebody who makes a map. And it basically means somebody who tells fibs or exaggerate tales a little bit.", 'author': '"Rabih Alameddine"'}, {'category': ['"School","Breaks","Were",'], 'quote': 'In school in Lebanon, we were not allowed to speak Arabic during breaks - it had to be French or English.', 'author': '"Rabih Alameddine"'}, {'category': ['"Me","Close Friends","Literary",'], 'quote': 'Close friends consider me a literary snob.', 'author': '"Rabih Alameddine"'}, {'category': ['"Been","World Cups","Begun",'], 'quote': "The Lebanese Civil War, 1975-1990, spanned four World Cups. It would have been a more symmetrical five had the Lebanese begun in 1974, but you know, we're Mediterranean, and timing isn't our forte.", 'author': '"Rabih Alameddine"'}, {'category': ['"Always","Against","Follower",'], 'quote': 'My father loved Brazilian football, a diehard follower, so of course, he hated Germany and always rooted against them, always.', 'author': '"Rabih Alameddine"'}, {'category': ['"Soccer","Needs","Reminded",'], 'quote': 'No one needs to be reminded of racism in soccer: the xenophobia, the nativism and, yes, nationalism.', 'author': '"Rabih Alameddine"'}, {'category': ['"Country","Over","Refugees",'], 'quote': "There are over 1 million refugees in Lebanon, a country of 4 million people. How do we solve that? I have no idea. What's going on, I really don't know.", 'author': '"Rabih Alameddine"'}, {'category': ['"Father","Political","Obscene",'], 'quote': "In the summer of 1988, my father took me up to look at the remains of our home, the dream house that he'd built. It was my first time since our family left four years earlier. Political and obscene graffiti covered the half-torn walls. There was no ceiling and surprisingly no floor: the parquet, the stone, the marble, all looted.", 'author': '"Rabih Alameddine"'}, {'category': ['"Love","Year","Been",'], 'quote': "Now I love hoops. I'm a diehard UCLA fan, have been since my freshman year. But basketball is the '1812 Overture.' Pomp and circumstance, fireworks and cannons, lots and lots of fun, and in the end, still Tchaikovsky.", 'author': '"Rabih Alameddine"'}, {'category': ['"Allah","Arabic","Were",'], 'quote': "If I were to pray in Arabic, I'd pray to Allah. If I were to pray in English, I'd pray to God.", 'author': '"Rabih Alameddine"'}, {'category': ['"Soccer","Game","Enjoyment",'], 'quote': 'A game of soccer induces more than enjoyment, more than entertainment.', 'author': '"Rabih Alameddine"'}, {'category': ['"Father","Enemy","However",'], 'quote': 'My father and I rarely saw eye to eye when I was growing up. We saw the world differently. It was only when we were both adults that we were able to share spectacles. However, football, and particularly the World Cup, was when we, enemy combatants, could traverse trenches and be together.', 'author': '"Rabih Alameddine"'}, {'category': ['"Literature","Upset","Get",'], 'quote': 'I get upset about what is taken as great literature and what is cute and exotic.', 'author': '"Rabih Alameddine"'}, {'category': ['"Read","Taught","Were",'], 'quote': "I read Shakespeare when I was 14 because it's what we were taught.", 'author': '"Rabih Alameddine"'}, {'category': ['"Values","Country","Available",'], 'quote': 'In Lebanon, there are completely different opinions and values in one country in terms of religion, modernity, tradition, East and West - which allows for a kind of intellectual development not available anywhere else.', 'author': '"Rabih Alameddine"'}, {'category': ['"Opposing","Which","Same Time",'], 'quote': 'I can easily hold two opposing beliefs at the same time without any problem, which I find - well, mind-expanding, really.', 'author': '"Rabih Alameddine"'}, {'category': ['"Here","Over","Particularly",'], 'quote': 'We seem, particularly over here in the West and in America in particular, to have forgotten that we are, in large measures, the story we tell ourselves about ourselves.', 'author': '"Rabih Alameddine"'}, {'category': ['"Civil War","Forced","Read",'], 'quote': 'I jokingly say if there was one great thing about, you know, the Lebanese Civil War was that it forced me to read.', 'author': '"Rabih Alameddine"'}, {'category': ['"Some","Through","Stories",'], 'quote': "If you go through any culture that has had wars, go to the bomb shelters, and you'll hear some amazing stories. Yes, it's a necessary thing that we actually both distract ourselves and it's a way to bond.", 'author': '"Rabih Alameddine"'}, {'category': ['"Truth","My Life","Tell",'], 'quote': "I couldn't tell the truth if my life depended on it.", 'author': '"Rabih Alameddine"'}, {'category': ['"Bad","Always","Show",'], 'quote': "I always say show me a storyteller who doesn't embellish, and I'll show you a bad one.", 'author': '"Rabih Alameddine"'}, {'category': ['"Good","Engineer","Mechanical",'], 'quote': 'I loved problems on paper, and I was good at math, but I was a mechanical engineer, and I never understood - or cared to - how a car worked.', 'author': '"Rabih Alameddine"'}, {'category': ['"Simple","Personality","Ever",'], 'quote': "Nobody ever said I'm a simple personality.", 'author': '"Rabih Alameddine"'}, {'category': ['"Motivate","Own","His",'], 'quote': 'Every writer uses his own way to motivate oneself.', 'author': '"Rabih Alameddine"'}], [{'category': ['"Game","Pretending","Going",'], 'quote': 'I had no real idea I was going to become a writer. It was just a game for me. I just liked pretending, daydreaming and imagining.', 'author': '"Rabindranath Maharaj"'}, {'category': ['"Want","Imagine","Like",'], 'quote': "I don't want to sound too Oprah-ish or anything like that, but I really believe that if you have the power to imagine particular things, you have the ability to transform them.", 'author': '"Rabindranath Maharaj"'}, {'category': ['"City","Access","Use",'], 'quote': "Immigrants use the library often. A lot of them don't have access to books and Internet at home. They seem so disconnected to the city.", 'author': '"Rabindranath Maharaj"'}